[
{"hotel": ["Hotel Catedral La Paz"], "name": ["HECTOR G"], "score": [40], "title": ["RECOMENDABLE"], "description": ["Excelente servicio, sobre todo el desayuno, ya incluido.Bonita vista  desde el 4to piso al malecón y a la catedral, las  vistas en otras direcciones son muy feas.. Habitación algo pequeña. Estacionamiento gratuito."]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["navarroisra"], "score": [30], "title": ["Ubicacionla shabitaciones son muy basicas, las amenidades no son de buena calidad"], "description": ["Las Habitaciones son muy básicas, las amenidades no son de buena calidad, las almohadas tampoco son muy buenas, estuvimos en una habitación del segundo piso y el ruido en domingo para el montaje del desayuno es demasiado, escuchas todo desde las 6 a.m. Lo que lo hace muy atractivo es la ubicación y el súper servicio de los chicos del Restaurante, los tacos de chamorro ¡ deliciosos !"]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Orly F"], "score": [50], "title": ["Excelente "], "description": ["El lugar esta bonito, limpio y súper bien ubicado.  Las camas muy cómodas y los baños/regadera muy limpios.  El servicio es excelente tanto de mucamas como de recepción y meseros.  La comida del restaurante deliciosa. Realmente fue una excelente decisión alojarnos ahí !"]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Alexis B"], "score": [50], "title": ["Excelente servicio "], "description": ["Excelente lugar! Muy agradable, la alberca tiene bonita vista, el servicio es excelente! Esta en el centro, así que todo queda cerca! Recomendable! El único detalle es que el check in fue a las 3. De ahí en fuera todo excelente. "]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Mafer A"], "score": [30], "title": ["Estancia en hotel Catedral, La Paz."], "description": ["El hotel y las instalaciones son muy bonitas, la vista desde la piscina es increíble. La cama muy comoda. El servicio de todo el personal debe mejorar, o al menos estoy acostumbrada a más amabilidad y atención en otros hoteles.  En cuanto al desayuno, no todo estaba tan rico, pero si había variedad."]},
{"hotel": ["Hyatt Place La Paz"], "name": ["lrarcer"], "score": [50], "title": ["Excelente estadía"], "description": ["Muy limpio y nuevo todo, tal vez mejorar el restaurante para cenar , poner un bar en la alberca, un restaurante con vistas a la ciudad, para sacarle más provecho a la ubicación , ya que la vista es muy linda "]},
{"hotel": ["Hyatt Place La Paz"], "name": ["jaquicorz"], "score": [20], "title": ["X"], "description": ["El gerente comentó que si se reserva mediante una app es muy seguro que la reserva tenga problemas por cobro u otro factor, por el echo de que es mas barato... Se supone que si dan un servicio en en general y no depende del interés económico.  La Srita. De Recepción me hizo realizar una reserva nueva porque según se había cancelado la que tenía (2 días atrás) Realice otra y al final resulta que nunca se canceló nada y se descontó cierta cantidad porque la reserva seguí vigente 😐"]},
{"hotel": ["Hyatt Place La Paz"], "name": ["Ana C D"], "score": [10], "title": ["Sucio en extremo"], "description": ["Llegamos el dia 1 de enero 2021 en la noche. Personal muy amable pero el hotel se encontraba sumamente sucio desde la recepcion yboasillos. El colmo fue que al destender la cama las sabanas estaban sucias, arrugadas, era claro NO las habian cambiado de los huespedes anteriores.  El baño con espejo salpicado, apagador con caramelo pegado. Para el desayuno del dia 3 estaba rebasado no habia mesas, fila larguisima, barra sin aseo. Poco personal. MUY TRISTE VER UN HYATT en esas condiciones."]},
{"hotel": ["Hyatt Place La Paz"], "name": ["Gushtavo"], "score": [50], "title": ["excelente atencion!!"], "description": ["realmente un espacio atendido por un staff sumamente profesional y humano, mi Familia y yo, estuvimos tan a gusto que modificamos nuestra planificacion vacacional, ivamos por una noche, y luego nos quedamos las 7 noches alli haciendo base para recorrer los puntos turisticos de la peninsula, gracias!!"]},
{"hotel": ["Hyatt Place La Paz"], "name": ["RubiTru"], "score": [50], "title": ["Vacaciones en la Paz"], "description": ["Nos hospedamos 4 noches por vacaciones en La Paz. La estancia fue placentera. El hotel y habitación bastante cómodas, funcionales y limpias. El personal fue muy amable en todo momento y nos apoyó con peticiones adicionales que hicimos. El desayuno era variado y completo. La vista hacia la marina era hermosa.La piscina con agua caliente. Opción para usar el transporte del hotel sin cargo extra. A mitad de camino entre malecón y las playas. En general todo excelente. Gran valor por lo que pagas. "]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Carlota"], "score": [50], "title": ["Es un hotel recomendable al 100%"], "description": ["Bello hotel, excelente servicio, instalaciones bien limpias, estuvimos en la junior suite con tina, desde la habitación podíamos observar el mar. También destacar la gran calidad de la comida. Es realmente un agrado visitar La Paz."]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Elizabeth"], "score": [50], "title": ["La posada"], "description": ["una bonita estancia en La Paz la primera visita a la ciudad nos ha encantado hubiéramos deseado quedarnos mas tiempo, él desayuno bufete estaba muy rico los meseros muy atentos. Nuestro camarista siempre atenta. El servicio es fenomenal la recepción es sin duda un servicio que hace especial las vacaciones de cualquier. Esperamos regresar pronto!"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Gema Vazquez"], "score": [50], "title": ["Vista Especial al Mar"], "description": ["Hermosa experiencia en el hotel, todo el staff muy amable y atento, el restaurante y la comida excelentes, de muy buena calidad, la hamburguesa, tartar de atún, almejas, excelente selección de vinos. Es un hotel perfecto para descansar, más que recomendable."]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["saldivarsa"], "score": [50], "title": ["SUPER EXELENTE SERVICIO"], "description": ["Exelente lugar para estar tiene todo,,  Playa 2 albercas el servicio del personal es super excelente  muy atentos todos, el servicio del bar es super bueno especialmente si pides a KIKO sus bebidas especiales,,, muy recomendado la habitación tienen una excelente vista ,,,"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Chabeli"], "score": [50], "title": ["Relax"], "description": ["Estuvimos hospedados el mes de agosto con todas las medidas de seguridad por el covid-19, el hotel esta preparado para ello. Disfrutamos de nuestra habitación con jacuzzi privado, servicio de room service, la comida es riquísima, nos ha gustado mucho el spa y piscina, todo muy agradable y tranquilo para desconectar. Esperamos volver y visitar las hermosas playas, mi asignatura pendiente en el próximo viaje a La Paz."]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["normacorredor1"], "score": [10], "title": ["Mal proceso de resevaciones"], "description": ["No envían correos recordando la reservación.  Reserve para marzo 2020, por la Pandemia lo cambie a agosto y después a noviembre, en las dos primeras ocasiones me enviaron un correo una semana antes recordando la reservación. La última vez ya no lo hicieron, por lo que no cambie las fechas. Obvio no me presente y ahora me dicen que mi saldo ya no está. No creo que tengan lleno el hotel como para no poder reprogramarme y que pueda desquitar el dinero que pagué. "]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Rodolfo M"], "score": [50], "title": ["Extraordinaria Experiencia"], "description": ["Un Hotel que cubre los protocolos de seguridad dando seguridad a sus huéspedes con instalaciones y personal de calidad superior haciendo superar las expectativas de los que visitamos el hotel haciendo la estancia insuperable"]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["cynthiaescalante2020"], "score": [50], "title": ["El hotel está increíble"], "description": ["El hotel está increíble y la comida riquisima! Por lo general l comida es muy mala en los hoteles pero todo estaba delicioso, el señor Martin es súper amable y nos atendió muy bien durante toda la estancia que encargábamos mucha comida, muy amable y nos recomendó actividades y lugares! Definitivamente queremos volver !! "]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["bsimbe131997"], "score": [40], "title": ["El hotel bien, en general"], "description": ["El staff del hotel en su mayoría bien excepto el recepcionista de la noche muy poco servicial, la gente de \"seguridad\" pésimo. El personal del club de playa TERRIBLE !! Concierge muy bien, atento y servicial."]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["ROBERTO W"], "score": [50], "title": ["MUY BUENA OPCION"], "description": ["Me hospede recientemente se encuentra muy bien ubicado, en un complejo con muchas amenidades como marina, restaurantes, tienditas etc, lo recomiendo mucho yo viaje en pareja y lo que queríamos era descansar y lo conseguimos, el hotel está en muy buen estado, tiene un servicio excelente un restaurante grill muy bueno y una spa muy recomendado, el único tema es que la alberca queda encerrada entre casas y no permite tener una vista al mar por lo que tuvimos que pagar 300 pesos por persona para usar la casa club del mismo complejo y estar junto al mar, recomiendo al hotel que incluyan esa opción sin costo para sus huéspedes."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["Jorge R"], "score": [30], "title": ["Hotel en general"], "description": ["El hotel es muy padre, tiene buenos servicios, está limpio, ordenado, sin embargo, tiene que cumplir con varias reglas principalmente de horario, de uso de áreas comunes, mientras vayas con el fin de descansar, excelente hotel, si es para cotorrear con los amigos, que fue mi caso (10 huespedes), no tanto."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["griveraros"], "score": [40], "title": ["Ideal para familias con varios integrantes"], "description": ["Excelente opcion costo beneficio, no lujos pero comodo,muy limpio, cerca del malecon y de lugares para comer. Hay opciones para tomar tours. Desayuno sencillo pero rico. Al principio la recepcion no fue muy amable de la señora que nos atendio pero despues se relajo. Recomiendo que hagan con anticipacion su reservacion"]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["auteuil2013"], "score": [30], "title": ["Buen Lugar"], "description": ["Pasé unos días en la posada LunaSol. Creo que es un buen lugar, pero no excelente. Habría que cuidad pequeños detalles, como la calidad de las toallas, algunas están deshilachadas. La limpieza de la habitación, no realizarla cuando el huésped se encuentra en el hotel.  El silencio de los huéspedes. Mis vecinos llegaron a media noche con dos niños y todo era gritos y caprichos incontrolables.  Por lo demás es un lugar familiar, tranquilo y su desayuno de buena calidad. No se puede pedir más por el precio."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["nadiaysumaleta"], "score": [50], "title": ["Un comodo rinconcito"], "description": ["El lugar esta algo escondido pero protegido en el puro centro de La Paz, el estilo es muy mexicano, tiene su propio estacionamiento, la recamara muy comoda con su cama muy suave. Recomendado para familia o parejaras."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["Daniel Carlos T"], "score": [50], "title": ["Location,Location Location."], "description": ["El mejor lugar para descanso, actividades y privacidad,    La cercania a los distintos puntos de actividad ya sea en la ciudad o en sus playas consideramos Posada Lunasol el mejor lugar, desayuno a temprana hora con un delicioso cafe y la atencion de los propietarios, la recepcion y staff muy pronta y importante para nuestra persona.   Gracias a todos en LunaSol."]},
{"hotel": ["One La Paz"], "name": ["oemv221"], "score": [50], "title": ["Buen sitio para hospedarse."], "description": ["Un buen sitio para hospedarse, los desayunos están bien, áreas limpias, habitaciones cómodas, cuenta con estándares de contingencia, la relación precio calidad es buena. Tiene cerca restaurantes y no requieres mucho tiempo para llegar al malecón:"]},
{"hotel": ["One La Paz"], "name": ["sepsa2015"], "score": [50], "title": ["Excelente servicio"], "description": ["Todo el personal tiene una calidad de servicio y ayuda, cuenta con una vista espectacular, la limpieza es Minusiosa, además la habitación es Muy confortable y lo que más me gusto es que está muy centrico"]},
{"hotel": ["One La Paz"], "name": ["Hector Machichi"], "score": [40], "title": ["excelente opcion"], "description": ["una excelente opcion, limpio, y el personal muy atento la verdad, el cafe delicioso, falta variedad del almuerzo, pero bueno es lo clasico en este tipo de hoteles, lo mismo que el tamaño de la habitacion, pero muy limpio la verdad"]},
{"hotel": ["One La Paz"], "name": ["DACO D"], "score": [50], "title": ["Breve paso por la Paz"], "description": ["Suelo viajar a Loreto seguido, y de regreso por la Paz siempre me quedo en el hotel One, tiene todo lo que uno necesita a buen precio, limpio y cómodo, además queda a unos cuantos minutos del malecón, por lo que es una buena opción!"]},
{"hotel": ["One La Paz"], "name": ["Gregorio R"], "score": [40], "title": ["Muy bueno"], "description": ["La habitación es un tanto pequeña, pero con todo lo que necesitas para un viaje de negocios y simplemente conocer La Paz. Anuncian la habitación con cama Queen cuando en realidad es matrimonial. El desayuno está incluido, es muy básico, pero suficiente."]},
{"hotel": ["Hotel HBlue"], "name": ["Hector C"], "score": [50], "title": ["Muy recomendable"], "description": ["Las mejores atenciones,la cocina exelente, las habitaciones cómodas.Sin duda alguna regresamos. Lo mejor que nos ha pasado en  hoteles. Felicidades para todo el personal entregado para el bienestar de sus huéspedes."]},
{"hotel": ["Hotel HBlue"], "name": ["AnaViajaMX"], "score": [50], "title": ["Excelente opción en La Paz"], "description": ["Increíble estadía en este hotel.  El cuarto era muy espacioso y tenía una bella decoración.  El staff siempre amable y dispuesto a ayudar.  La terraza tiene una increíble vista, con piscina y restaurante.  El desayuno incluido es sabroso y varía un poco cada día.  Lo recomiendo 100% y seguramente volveré. "]},
{"hotel": ["Hotel HBlue"], "name": ["Yesh R"], "score": [30], "title": ["Buena relación calidad/precio pero mala ubicación "], "description": ["Lo bueno:  - Habitaciones amplias. Muy buen espacio y distribución, con una pequeña sala y escritorio.  - Limpio  - Personal muy amable y buen servicio desde check in hasta restaurante - Desayuno incluido  - El area de alberca en el roof  - Un buen detalle: un tendedero en el baño, perfecto para el traje de baño!   Lo no tan bueno:  - Tiene estacionamiento gratuito pero pocos cajones  Lo que no nos gusto:  - La ubicación. Aunque está a pocas calles del malecón o de la catedral, está en una zona habitacional y se escuchan los perros ladrar, las camionetas pasando, etc. si quieres salir en la noche hacia la zona de malecón, o restaurantes no es tan  cómodo.  "]},
{"hotel": ["Hotel HBlue"], "name": ["Mari_Hdez"], "score": [50], "title": ["Excelente hotel en La Paz. "], "description": ["Me encanto este hotel, una atención y trato muy buenos.  Las habitaciones son muy lindas; el atardecer desde la terraza es algo imperdible.  El desayuno igual es bueno, pues es lo necesario para llegar a la hora de la comida.  El único pero que podría ponerle son las distancias, ya que hay que caminar para llegar al malecón, y a otros destinos. La solución es tomar Uber o Didi, sin el menor problema. "]},
{"hotel": ["Hotel HBlue"], "name": ["Azul"], "score": [50], "title": ["Excelente hotel"], "description": ["Un excelente hotel el trato el personal amable, ideal para hospedarse en la paz. Las habitaciones limpias.Lo recomiendo el dasayuno si no buscas algo muy exigente esta pasable ya que no hay mucha variedad pero para algo ligero esta bien."]},
{"hotel": ["B&B Casa Juarez"], "name": ["Leslie Q"], "score": [50], "title": ["Excelente"], "description": ["Más que satisfactorio nuestra estancia. Súper cuidados los detalles, el desayuno por la mañana delicioso. La habitación muy cómoda, amplia y armoniosa, mi carro se quedó seguro ya que traíamos todo el equipo para acampar. Sin duda nuestra primera opción al regresar a la ciudad.  "]},
{"hotel": ["B&B Casa Juarez"], "name": ["KYM2203"], "score": [50], "title": ["Vas a querer regresar."], "description": ["Es una casa súper bien decorada, con muchos detalles, colores, limpia, y con tantas cosas que la hacen especial que me quedo corta en describirla, tiene magia. Volvería siempre.  El desayuno es espectacular  y la atención excelente! En general, me encantó."]},
{"hotel": ["B&B Casa Juarez"], "name": ["Viajeromyk"], "score": [50], "title": ["Hemos estado como en casa!!"], "description": ["El lugar tiene mucho encanto y está ubicado muy cerca del malecón. Silvana cuida todos los detalles para hacerte sentir como en tu propia casa y está siempre muy dispuesta a ayudar con todo (información sobre cosas que hacer, reserva de actividades, etc...). El desayuno que prepara su marido es Top. Recomendamos mucho Casa Juarez y esperamos regresar algún día."]},
{"hotel": ["B&B Casa Juarez"], "name": ["akbarak"], "score": [50], "title": ["Un punto ideal para moverse en La Paz"], "description": ["Somos visitantes frecuentes a La Paz y esta vez quisimos probar algo diferente al Resort donde siempre nos quedamos... estamos muy contentos de haberlo hecho, porque es un lugar muy acogedor, con habitaciones muy limpias, amplias y bien decoradas, la alberca es deliciosa para pasar las tardes de intenso calor, y los dueños siempre son atentos y amables. Todos los servicios funcionan perfectamente bien. Si rentan carro, hay aparcamiento, pero también es seguro dejarlo afuera. Todas las habitaciones tienen un Frigo bar para dejar lo que necesites. Leí las reseñas acerca del desayuno, pero nunca me imaginé la cantidad ...es preparado con mucho esmero y con eso no tienes que volver a comer nada durante el día. "]},
{"hotel": ["B&B Casa Juarez"], "name": ["Teresita I"], "score": [50], "title": ["La Paz BCS"], "description": ["Casa Juarez B&B magnifica atención, limpieza, la habitación linda con lo necesario. El desayuno delicioso, basto y variado. Seguro regresamos! Está muy bien localizado, cuenta con estacionamiento. Tiene alberca, wi fi."]},
{"hotel": ["Club El Moro"], "name": ["Rosy M"], "score": [50], "title": ["Excelente hotel con Encanto"], "description": ["Pasamos 8 dias maravillosos en este magnifico hotel. Los jardines y la alberca son muy bonitos. El hotel es pequeño y muy tranquilo, muy bien ubicado en el malecon. Teniamos una suite muy amplia, con todas las comodidades. Me encantó el estilo de la suite con sus muebles de madera muy tipicos. Todo estaba super limpio y parecia nuevo. Los empleados muy amables. En La Paz, no se pierdan el tour a la isla Espiritu Santo, el snorkeling con los tiburones ballena, la playa de Balandra y los puestos de almejo. Regresaremos a La Paz y al Club el Moro."]},
{"hotel": ["Club El Moro"], "name": ["Adolfo G"], "score": [30], "title": ["Muy bonito, limpio... Pésimo servicio "], "description": ["El hotel está ubicado enfrente del malecón, la verdad es una excelente locación para poder visitar las playas más famosas de La Paz y de igual manera poder recorrer el malecón caminando, la alberca bonita, el cuarto amplio y limpio... Lo único que si me dejó impresionado fue el personal de recepción tanto el de la mañana como la tarde es de lo más deplorable que pueda haber... Al momento de llegar ni un buenas tardes, ni me preguntó si tenía reservación, solo daba su speech como robot, el recepcionista de la mañana igual ni buenos días, pedimos recomendaciones para desayunar en el centro y solo comentó la verdad no se... El hotel es una muy buena opción si estas dispuesto a dejar pasar el pésimo servicio.  "]},
{"hotel": ["Club El Moro"], "name": ["Pau Marey"], "score": [40], "title": ["Excelente ubicación"], "description": ["Nos encanta este hotel por su ubicación, accesibilidad, tiene una cocineta por lo que puedes llevar lo que quieras.  Mi único punto negativo es qué hay cucarachas. Entiendo que tiene muchas áreas verdes, pero dentro de las habitaciones siempre nos han salido."]},
{"hotel": ["Club El Moro"], "name": ["PauMarey"], "score": [50], "title": ["Cómodo y acogedor"], "description": ["Un excelente lugar para viajar en familia, tiene un área de alberca muy tranquila con un barecito por si quieres ordenar algo, sin embargo también tienes la opción de llevar tus propias bebidas y alimentos.  Las habitaciones son muy cómodas, tienen cocineta equipada y un refrigerador súper grande.  Eso si, no esperes mucho servicio ya que no tienen mucho staff.  La recepción es muy accesible."]},
{"hotel": ["Club El Moro"], "name": ["Sergio P"], "score": [50], "title": ["Vacaciones de lujo"], "description": ["Nos encanto, excelente trato y gran calidad, lo recomiendo al maximo, tiene buen precio y las habitaciones o suites son geniales, tiene todo para pasarla muy bien en familia y ademas la alberca esta super limpia y grande."]},
{"hotel": ["City Express La Paz"], "name": ["HECTOR G"], "score": [30], "title": ["Economico"], "description": ["Camas, habitación y baño muy pequeños. Estacionamiento gratis. Desayuno gratis caliente, muy pobre. Hay una playa a unos metros, estaba cerrada por la contingencia. las toallas estaban ya muy usadas. Lo mejor es que es económico."]},
{"hotel": ["City Express La Paz"], "name": ["Hector Machichi"], "score": [10], "title": ["FATAL EL PERSONAL...PESIMO HOTEL, EL PEOR DE LA CADENA"], "description": ["La verdad el hotel esta fatal, muy sucio al llegar no tenian toallas en la habitacion, las estuve pidiendo y tardaron una hora para mandarlas, estaba todo mojado y les estaba marque y marque para decirles que por favor ya me llevaran las toallas y la chica de recepcion muy grosera me respondio ya le dije al ama de llaves que mas quiere que haga, el cable no servia, el hotel muy sucio, el filtro covid para llorar el chavo del filtro estaba dormido, no tenian hojas para poder imprimir mi pase de abordar,, y se negaron a ayudarme,  las toallas sucias estaban en la recepcion dando pesima imagen daba asco, el area de barra de comedor y el comedor sucio todo el dia, el personal de recepcion rebeca fue muy grosera, al irme pedi mi factura y no recordaba si habia dado mis datos fiscales , y el joven no queria buscar la reserva para verificar la informacion , le exigi que lo hiciera y lo hizo de muy mala gana  y es fecha que no me llega mi factura por trabajo me hsopedo mucho en esta cadera y este sin dudas es el peor city express que he conocido, las camas horribles muy incomodas, no funcionaba el cable, la verdad el peor hotel city express que he conocido, lastima por que la ubicacion esta excelente…"]},
{"hotel": ["City Express La Paz"], "name": ["laflilianaperez"], "score": [50], "title": ["Excelente"], "description": ["muy agradable estancia, el servicio excelente, la habitación limpia y cómoda. El desayuno muy bien, comodidad y ubicación excelentes. El trato perfecto. Solamente se escuchan mucho los ruidos de los pasillos. De ahí en fuera todo perfecto. "]},
{"hotel": ["City Express La Paz"], "name": ["lizandrobz"], "score": [50], "title": ["Muy bueno"], "description": ["Ubicación, habitación, alimentos  Todo muy bueno. El Personal es amable y te dan consejos de qué visitar tanto tour como playas  Es mejor que Rentar un Airbnb ya que incluye limpieza y desayuno   Muy recomendable  "]},
{"hotel": ["City Express La Paz"], "name": ["mariocvenegas"], "score": [30], "title": ["Un muy buen hotel con vista al mar pero con falta de empeño, frescura y sabor en sus alimentos."], "description": ["Nunca había visitado el hotel y me parece una muy buena opción de hospedaje. Recomendaría mejorar la calidad y preparación en los alimentos porque es muy perceptible la falta de empeño, frescura y sabor. Coincidimos, los más de 30 personas que acudimos a la reunión, en que tenían más empeño, preparación, sabor y frescura los emparedados del \"coffee break\"que todo el almuerzo. Finalmente quiero señalar que el hotel me parece una muy buena opción de hospedaje en la ciudad de la Paz con oportunidades de mejora que le permitan alcanzar la excelencia. Me despido agradeciendo su gentileza en atenderme. Reciban un afectuoso saludo de la \"Sultana del Norte\"! MC Mario César Venegas Morales."]},
{"hotel": ["Seven Crown Centro"], "name": ["Martín V"], "score": [40], "title": ["Agradable "], "description": ["Un hotel muy agradable, bien distribuido, se puede ver en el primer piso un buen acceso para sillas de ruedas. La Paz, en general,  le hace honor a su nombre y su gente (siendo que mucha ha emigrado a estas tierras a trabajar) es muy entrona y dispuesta a ayudar. El hotel es tranquilo y limpio. Como a La Paz no se viene a estar en una habitación, las instalaciones son acogedoras. Dista unos 400 metros del Malecón (costera), lo que permite poder ir a restaurantes o cafeterías cercanas, dado que la minusválida del hotel es la comida. El internet muy bueno, en fin, si se viene en plan negocio o descanso es muy recomendable. Si se viene en plan Playero será mejor otra opción."]},
{"hotel": ["Seven Crown Centro"], "name": ["Paola R"], "score": [30], "title": ["Buen hotel PÉSIMO RESTAURANTE "], "description": ["El hotel está bonito, recién remodelado, habitaciones cómodas y buena ubicación. Cerca de puntos de interés. Nuestra reserva incluía desayuno, por lo que fuimos a su restaurante. La presentación y el sabor deja mucho que desear ni una fonda económica presenta sus platillos asi, eso sí los precios excesivos para lo que pobremente ofrecen. Además nos confundieron con otra familia y nos querían cobrar su desayuno de un día antes de quien sabe quiénes pero con una actitud pésima y altanera.  Por favor si se hospedan aquí salgan a los alrededores y desayunen en otro lugar hay varias opciones lindas, ricas y con buenos precios....  les dejo mi ticket de dos huevos revueltos.. ojalá hubiera tomado una foto de cómo venían ...  "]},
{"hotel": ["Seven Crown Centro"], "name": ["Claudia P"], "score": [50], "title": ["Muy bello hotel!"], "description": ["Es un hotel muy bonito y cómodo, quizá no sea para bajos presupuestos, pero si deseas algo un poco más, esté hotel está muy lindo y cómodo. Lo único es el desayuno cuando está incluido, y desafortunadamente, por el clima cuando estuve, no pudimos disfrutar de la piscina, pero todo estuvo muy bien."]},
{"hotel": ["Seven Crown Centro"], "name": ["Nancy N"], "score": [40], "title": ["bueno solo detalles"], "description": ["en general el hotel es bueno en ubicación, servicio y limpieza solo el desayuno es simple y deja mucho que desear el personal es muy amable el costo es accesible su alberca es pequeña pero limpia tiene estacionamiento"]},
{"hotel": ["Seven Crown Centro"], "name": ["María Guadalupe L"], "score": [50], "title": ["Una bella estancia"], "description": ["Acabamos de estar en este hotel del 6 al 13 de julio, dónde lo pasamos muy bien. El personal muy atento y muy sonriente, siempre dispuesto a resolver cualquier duda o necesidad. Está muy bien ubicado, limpio y con un buen mantenimiento en todas sus áreas. Lo recomiendo ampliamente."]},
{"hotel": ["Hotel Perla"], "name": ["Francisco M"], "score": [10], "title": ["Mala atención y publicidad falsa"], "description": ["Nosotros buscamos incluso nos cambiamos de hotel porque ofrece jacuzzi, asistíamos y al estar ya instalados estaba ocupado y solo nos dieron una hora para agendar y poder entrar, cuando llegó nuestra hora ni siquiera estaba en uso nos dimos cuenta que era por que estaba súper fría el agua no servía el jacuzzi, nuestro turno era de 8 a 9 de la noche avisamos a las 8 que no servía y tuvimos que informarles 3 veces llegaron las nueve y nunca fuimos atendidos, esto además de los guardias de seguridad del estacionamiento se comportan hasta llegar al hostigamiento para poder usar el estacionamiento del hotel, la vdd en un todo nos llevamos una muy mala experiencia, mala atención, en mal estado las instalaciones. Nos sentimos robaron el grupo completo."]},
{"hotel": ["Hotel Perla"], "name": ["Avril M"], "score": [30], "title": ["Buena ubicación"], "description": ["Lo bueno: El hotel tiene muy buena ubicación, en frente del malecón. Tienes todo muy cerca. Es antiguo y creo que eso le da un plus, te regresa a los años 40´s. La limpieza está bien y te dan un desayuno continental en el restaurante, así que si no eres de desayunar pesado te quedará increíble. Tienen una terracita que da justo al malecón donde puedes sentarte a leer o solo ver pasar a la gente, muy agusto y del restaurante te llevan algo de tomar, las cervezas super frías con limocitos y sal.  Lo malo: El personal de recepción bastante groseros y con cero sentido de servicio. Eramos cuatro en una habitación y solo teníamos dos toallas y una botellita de shampoo, se negaron a darnos mas toallas, después de una discusión con las dos personas de recepción accedieron. Había dos menores en la reservación y tampoco les querían dar el desayuno,  los niños también comen!!! No te dejan reservar el jacuzzi un día antes, el argumento fue \"solo tengo una hoja de reservaciones por día\". Te piden 100 pesos como deposito del contro de la televisión como si fuera motelucho de paso.…"]},
{"hotel": ["Hotel Perla"], "name": ["Gisela R"], "score": [40], "title": ["Una muy buena opción en La Paz"], "description": ["Fuimos en familia a La Paz para ir a ver el avistamiento de las ballenas y llegamos al Hotel Perla y fue una muy grata sorpresa, esta súper bien ubicado enfrente del Malecón, la vista desde la terraza es inigualable, las habitaciones aunque sencillas muy limpias y confortables, así como el baño, tienen jacuzzi y alberca, el único inconveniente es que no tiene calefacción por lo que tratar de meterse es un reto. Sin duda regresaría."]},
{"hotel": ["Hotel Perla"], "name": ["tellez r"], "score": [40], "title": ["El servicio de calidad, siempre esta vigente"], "description": ["Un hotel cómodo,  con muy buena ubicación y con un servicio a la antigua escuela... de calidad, siempre tratando bien a los huéspedes, con una amabilidad de todo el personal, poco común. Contrasta con el servicio mecánico de algunas cadenas comerciales de hotelería. Tiene historia, servicio, buen ambiente familiar."]},
{"hotel": ["Hotel Perla"], "name": ["oscarbenito18"], "score": [50], "title": ["Excelente! Económico frente al Malecon!"], "description": ["Excelente servicio y actitud de Recepcionistas, hotel viejito pero muy limpio, cerca del malecon y el centro, recomendable para quienes quieren turistiar y solo llegar a dormir! Económico y los servicios de limpieza son buenos!  "]},
{"hotel": ["Casa al Mar Hotel Boutique"], "name": ["Javo Alvarado"], "score": [50], "title": ["El mejor lugar para desayunar"], "description": ["Los desayunos están deliciosos. El mejor café del malecón lo encuentras aquí. Los chilaquiles son un must. El lugar es moderno y fresco, con mucha luz y el personal muy amable y siempre atentos a las necesidades del cliente"]},
{"hotel": ["Casa al Mar Hotel Boutique"], "name": ["Gisela R"], "score": [50], "title": ["Una excelente restaurante!!!"], "description": ["Comimos mi familia y yo en el restaurante Casa al Mar y fue una muy buena experiencia, la carta aunque reducida tiene unos platillos buenísimos, les recomiendo el cevichito maki y el sampler de tacos, acompañados de un vino de la región y para terminar una concha con nata y un rico café. Dulce fue muy atenta al atendernos. No se lo pueden perder!!!"]},
{"hotel": ["Casa al Mar Hotel Boutique"], "name": ["Victoria Reese"], "score": [50], "title": ["Por tercera vez en hotel"], "description": ["Esta es la tercera vez que vamos a este hotel.  Y la segunda en la habitación número 5. Adoro el diseño de estos pequeños loft. Gusto y originalidad. Buen servicio el único problema el parque pero ayer contamos con el Espacio justo enfrente"]},
{"hotel": ["Casa al Mar Hotel Boutique"], "name": ["jcmolina2017"], "score": [50], "title": ["Gran Hospitalidad"], "description": ["Un hotel con lo necesario, limpio pequeño y muy bien ubicado.  Todo el personal del hotel tienen una gran hospitalidad, con una sonrisa y siempre dispuestos a ayudar.  El restaurante del lugar, maravilloso."]},
{"hotel": ["Casa al Mar Hotel Boutique"], "name": ["Traveler and Foodie"], "score": [50], "title": ["El mejor hotel de La Paz!!"], "description": ["Por fin encontré un hotel de este nivel en La Paz. Había venido varias veces pero sin ninguna opción de hotel que me llenara, los mejorcitos estan muy lejos y hay que rentar coche para poder moverte. Este hotel boutique tiene todo! La ubicación es inmejorable, caminas a donde sea, el diseño esta increible y la comodidad de las camas como ningún otro. La verdad lo recomiendo al 100%! Al ser hotel boutique el servicio es muy personalizado y la gente super amable. No dejen de probar su restaurante que tambien es buenisimo! En la noche hay un ambiente muy agradable y el desayuno excelente...no pude salir a otro lugar jajaja La vista de la suite hacia el mar es espectacular sobre todo al atardecer. No dejen de visitarlo, les va a encanatar, sin duda es la mejor propuesta de hotel en La Paz!…"]},
{"hotel": ["Posada de las Flores La Paz"], "name": ["Roxana J"], "score": [20], "title": ["Verano 2019"], "description": ["Es una pena porque el hotel esta hermoso pero  tuvimos una experiencia muy desagradable. Encontramos una mancha de sangre en la almohada y mi esposo tuvo ronchas de bed bugs.  Cuando comente la mancha con el personal, dijeron que eso no podía pasar porque tenían muchos controles de limpieza, en lugar de ofrecer una disculpa.  Adicional, no cuentan con personal 24/7 como cualquier otro hotel, lo que hace muy incomodas las entradas y salidas.  Por otro lado, la comida del restaurante es muy buena y los meseros que atienden son muy amables"]},
{"hotel": ["Posada de las Flores La Paz"], "name": ["Memo Sr."], "score": [10], "title": ["\"Este hotel cobra el total de las noches reservadas aunque salgas antes\""], "description": ["Hicimos una reservación para dos noches, decidimos quedarnos una noche, y al hacer check out vacilaron mucho en darnos nuestro recibo. Finalmente nos dieron el recibo que muestra una noche pero NOS COBRARON DOS. Cuando llamamos nos dijo el Contador Marco del hotel que esa era su política, aunque a nosotros nunca nos lo especificaron. Esto es totalmente ilegal y se aprovechan del turismo del extranjero."]},
{"hotel": ["Posada de las Flores La Paz"], "name": ["Gloria g"], "score": [50], "title": ["Linda estancia "], "description": ["Nos hospedamos  en este hotel muy lindo frente al malecón Aunque el hotel está en remodelación , aún así nos gusto pasar la noche , porque es muy acogedor y esta muy bien ubicado El gerente es muy amable  Y siempre nos atiende de maravilla  Están remodelándolo para poner el restaurante ! Muy buena opción para completar de una buena estancia Ya volveremos Lo único que aconsejo es poner cafeteras en las habitaciones  Siempre es rico despertar y servirte un café  Especialmente ahora que están en remodelación  Muchas gracias por sus atenciones! "]},
{"hotel": ["Posada de las Flores La Paz"], "name": ["Marcia Palacios"], "score": [50], "title": ["El único hotel Boutique en La Paz"], "description": ["La mejor terraza de la ciudad para ver los atardeceres mas bonitos del mundo, gracias a su ubicación en el malecón de la ciudad.  Excelente servicio, exquisitamente decorado, estilo mexicano colonial con las modernidades de la vida actual.  Sin duda, la mejor opción en la La Paz si buscas lujo, calidad y exclusividad."]},
{"hotel": ["Posada de las Flores La Paz"], "name": ["Guillermina C"], "score": [40], "title": ["Hermoso y tranquilo"], "description": ["El hotel es pequeño, todo lo contrario a los de las mega cadenas. La atención es personalizada y muy amable. La habitación es grande, muy cómoda y el baño también. La piscina es bastante pequeña pero esta bien para refrescarse luego de volver de la playa y, además, en nuestro caso siempre estuvimos solos, no había mas personas en la piscina. El desayuno es de lujo! No sólo es rico sino que muy bien presentado en la terraza del hotel con vista al mar. Es realmente un lugar para relajarse y descansar. Además, esta muy bien ubicado sobre el malecón de La Paz y a poquísimas cuadras del centro."]},
{"hotel": ["La Concha Beach Resort"], "name": ["Mony J"], "score": [10], "title": ["Pésimo servicio"], "description": ["Desde que llegamos nos atendieron muy mal el área de recepción pésimo servicio, las habitaciones están muy descuidadas, la alberca está fría, la playa está fea mejor busca otra opción en el centre de la Paz. No vale la pena!"]},
{"hotel": ["La Concha Beach Resort"], "name": ["Ale A"], "score": [10], "title": ["Muy mal servicio y sucio"], "description": ["Lleve a mi familia a pasar año nuevo y fue el peor año nuevo que pasamos  ... el servicio  mal el servicio de restaurar muy mal no lo recomiendo  ... le recomiendo a todos busquen otra opción  de hotel ..."]},
{"hotel": ["La Concha Beach Resort"], "name": ["Luis"], "score": [10], "title": ["DECEPCIÓN TOTAL"], "description": ["Nos pareció una buena opcion ya que fuimos a la boda de un amigo en noviembre y era lo más cercano. Pero al hotel le URGE una remodelación ya que las habitaciones son viejas, los colchones son una verdadera rayada de madre  abundan los insectos, sobre todo arañas que en el estado hay especies venenosas (viudad negras). El desayuno que incluye es adecuado y hasta rico, pero te quitan el de los días de llegada y salidacon miles de excusas. Esta lleno de Americanos \"Rednecks\" que suelen ser dificiles de convivir. Pero el principal problema fue que al momento del checkout se negaron a darnos la factura por el total de los gastos (hospedaje más consumos).   Simplemente nada recomendable."]},
{"hotel": ["La Concha Beach Resort"], "name": ["ileal150iq"], "score": [40], "title": ["Conociendo La Paz"], "description": ["Hotel muy cómodo y cocinas deliciosas , panorámico , vistas de la bahía muy bonita con playa a 5 metros del hotel muy accesibles los precios , las actividades cerca de hotel son geniales , cerca del malecón para ver los atardeceres más hermosos del Pacifico"]},
{"hotel": ["La Concha Beach Resort"], "name": ["Lachick M"], "score": [20], "title": ["Experiencia Regular "], "description": ["No sé si fue porque compramos un paquete de avión con hotel incluido a muy buen precio PERO la parte del hotel donde estuvimos estaba muy vieja y descuidada. Solo en nuestra habitación no funcionaba el refrigerador, la tele, el mosquitero estaba caído y en la ducha se salía toda el agua. Aparte en el Lobby son muy poco amables y en 3 ocasiones que pedimos toallas de playa, éstas nos fueron negadas. La comida del restaurante tampoco está tan buena.  Aparte de eso, la piscina y Área del Lobby están agradables."]},
{"hotel": ["Hotel Marina"], "name": ["Jiquis M"], "score": [10], "title": ["Hotel marina Waterfront La Paz"], "description": ["Pequeño hotel y marina, habitación con 2 camas matrimoniales, muchas almohadas pero, siempre hay un pero... a la hora de consumir el desayuno tomé la opción de birria, entre cucharada y cucharada salió LA MOSCA... Entiendo qué no es intencional, que nadie quiere publicidad gratis por moscas dentro de los platillos, ENTONCES HAGAN SU MEJOR ESFUERZO PARA QUE NO HABLE DE LA MOSCA!!!"]},
{"hotel": ["Hotel Marina"], "name": ["Cesar Marina mateo"], "score": [50], "title": ["HERMOSO LUGAR, EL STAFF INCREIBLE"], "description": ["El hotel es muy bonito despues de la remodelacion, nos encanto la habitacion, las personas que siempre hacen increíble  nuestra estadía son hevel de recepción, excelente servicio al cliente, procurando darte la habitación lo mas pronto posible, te recibe con una sonrisa muy amable, jorge bell man, siempre ayudando a todos, es muy servicial y te da las mejores atenciones y conchita de la alberca y bar, ella es una gran persona, las bebidas son buenísimas, su atención es muy cálida y te hace sentir parte de la familia, estas 3 personas son staff indispensables para este hotel. las instalaciones son limpias, los chicos del restaurante siempre brindan la mejor atención, todos nos tratan a todos VIP gracias una vez mas y nos vemos pronto."]},
{"hotel": ["Hotel Marina"], "name": ["Dany C"], "score": [50], "title": ["Una vista increíble "], "description": ["El llegar el recepcionista se portó súper amable, nos dieron una habitación a mi amiga y a mi en la parte alta del establecimiento con una espectacular a la marina de la Paz, el desayuno bufete fue increíble. "]},
{"hotel": ["Hotel Marina"], "name": ["jesusenmochis"], "score": [40], "title": ["Buena opción, buen servicio, tranquilo. "], "description": ["Es un hotel familiar y cumple en su categoría.  Amablemente nos recibieron y asignaron la habitación 321 remodelada recientemente con una cama king muy cómoda, habitación limpia y espaciosa con una de las mejores vistas a la Marina. De verdad los atardeceres son especiales en La Paz. Su ubicación al límite de la ciudad es ideal si pretendes ir a los balnearios cercanos más populares como Balandra o el tecolote en auto (20 min). Amablemente en el hotel nos prestaron toallas para llevar a las playas.  La comida es buena, porciones adecuadas y precio accesible.  Dentro de la Marina no hay demasiados servicios pero si algunos comercios mayormente enfocados mas a la Marina que al hotel.  No es un hotel de 5 estrellas pero para su tarifa será una estadía agradable. Desde las terrazas de los cuartos ves el paisaje, la alberca y las azoteas del restaurante que no abonan al atractivo pero hay para donde voltear a ver.  Quizá por estar en remodelación nos encontramos colchones en el pasillo junto al elevador, el aire acondicionado de la habitación solo permite regular la temperatura pero no la velocidad del abanico (solo es intenso o apagado), así que las dos noches me estuve congelando, me pegaba de lleno el aire fuerte y salí de ahí con gripe. La luz del baño es intermitente, su puerta no cierra bien (el bell boy lo constató al instalarnos), la Tv tiene falso contacto en el cable visión así que veíamos niebla intensa (pero quien quiere ir de viaje para ver Tv), el cancel de la terraza se abre aunque le pongas seguro así que la habitación no queda asegurada cuando sales.  Recomiendo el hotel para quien busca estancia de 3 o 4 estrellas con muy buena tarifa y tenga en cuenta todo lo mencionado. …"]},
{"hotel": ["Hotel Marina"], "name": ["Aurora C"], "score": [30], "title": ["En remodelación"], "description": ["Creo que cuando terminen la remodelación quedará como una excelente opción para descansar y a un muy buen precio, pues sus habitaciones están quedando bonita, excepto que aún les faltan detalles por corregir en las recién remodeladas, pues la puerta del baño no cerraba, la luz del baño tenía un tintineo cuando ya según estaba apagada, el porta papel se estaba cayendo, la TV no se veía bien... pero su cama rica y espaciosa. Su cocina buena"]},
{"hotel": ["Seven Crown Malecon"], "name": ["Lisa C"], "score": [20], "title": ["Buena vista, terrible servicio en restaurante"], "description": ["El hotel esta en una locación excelente. Habitaciones básicas. Buen servicio de recepción y bellboy. Te dan un desayuno continental por persona en cortesía. Disponemos a desayunar, la mesa la limpiamos nosotros ya que queriamos sentarnos en la terraza. Diez minutos de espera y nada de mesero. Me levanto a servirnos café. Al parecer a la cajera no le pareció esto. Pasaron 20 minutos mas y aun no nos atendía nadie. Llegaron 4 más mesas a la terraza, sin servicio. Solo se enfocaban en las mesas interiores. Finalmente le pregunté a un mesero que cual era su técnica de atención a las mesas, ya que teníamos 30 minutos esperando. En ese momento con muy mala cara se nos acercó la cajera, para preguntar si ya nos habían atendido...pues lógico que no. Le dije que ya no queríamos nada de servicio, después de 30 minutos de espera, era ridículo. Solo nos quedamos para ver hasta donde llegaba este pésimo servicio. Nada recomendable. Lástima que tienen una increíble vista. Deberían poner su desayuno continental de cortesía a modo de buffet para que cada cliente se sirva. Y dejar los pocos meseros para atención a quien guste ordenar a la carta.…"]},
{"hotel": ["Seven Crown Malecon"], "name": ["gscullyf"], "score": [20], "title": ["Ubicado pero no apto para descansar"], "description": ["Habitaciones raras, baño sin ventilación, imposible descansar con el ruido del malecon, no tienen nada de insonorización. Es caro para lo que ofrecen. Ofrecen cafe soluble en las habitaciones; ¿en serio? Buscare otra opción, por el precio pagado seguro hay mejores "]},
{"hotel": ["Seven Crown Malecon"], "name": ["Yesh R"], "score": [30], "title": ["Ubicación, ubicación, ubicación!!! "], "description": ["Quedé encantada con la ubicación del hotel. Justo frente al malecón y a unos pasos de atracciones y restaurantes. Estar frente al malecón fue excelente para disfrutar de La Paz!   El staff del hotel es muy amable y aunque no habíamos pagado desayuno, nos dieron un cupón para un desayuno continental (fueron muy explícitos al mencionar que únicamente incluía jugo, café y pan, pero no lo esperábamos así que fue bueno). Y al subir al restaurante por el desayuno... WOW... una vista a la bahía espectacular. Realmente muy muy bonita!!!   En otros aspectos positivos, la habitación estaba muy limpia, y la cama es cómoda. Tienen estacionamiento gratuito aunque es pequeño.   La razón por la que no doy una mejor evaluación, es porque la habitación que tuvimos (111) tenía vista a la pared! Y porque cuando otros huéspedes hablaban en el pasillo , los escuchábamos como si estuvieran con nosotros. A pesar de eso pudimos descansar y sí regresaría por la fantástica ubicación. …"]},
{"hotel": ["Seven Crown Malecon"], "name": ["Miriam P"], "score": [30], "title": ["Se escucha mucho ruído de la calle"], "description": ["Estuvimos alojados de viernes a domingo y se escuchaba toda la fiesta de los alrededores, así como de la gente que pasaba por la calle. La habitación es cómoda y amplia, y las vistas desde el restaurante son muy bonitas. La ubicación es muy buena para ir caminando a cualquier lado pero por las noches el ruido es muy molesto. El desayuno sólo incluye café/té, un pan de la casa, en nuestro caso un muffin de zanahoria, y zumo."]},
{"hotel": ["Seven Crown Malecon"], "name": ["Manuel C"], "score": [30], "title": ["Todo bien excepto el restaurante"], "description": ["El hotel en general está correcto, ubicación muy buena, frente al malecón con todo cerca, habitación correcta, lavabo bien, pero le falta ventilación. Limpieza bien, el personal muy amable y servicial. El único pero es el desayuno. Escaso y nada variado, 1 zumo, 1 Magdalena y un café. Además el servicio del restaurante bastante malo, lento y muy descoordinado. Lástima por qué el resto del hotel muy bien."]},
{"hotel": ["Casabuena Bed and Breakfast"], "name": ["alga1960"], "score": [50], "title": ["Muy buena impresion"], "description": ["Un lugar muy limpio, tranquilo y comodo para estar en La Paz. Cerca de todo sin estar en el centro. Los anfitriones son muy amables y las areas comunes limpias, agradables y confortables! Muy recomndable."]},
{"hotel": ["Casabuena Bed and Breakfast"], "name": ["olgatcher"], "score": [40], "title": ["Para el precio que se vendé es bueno"], "description": ["Un ambiente relajado, los dueños amables. Habitación 104 ( con cocineta) cómoda, aunque el refrigerador ruidoso. El aire acondicionado en cambio, silencioso. Todo funcional, pero sin encanto especial. Muchas areas verdes muy bonitas. Un centro de eventos al lado ( en 2 semanas 2 eventos con música a todo volumen en la noche hasta muy tarde). Hay muchos juguetes para niños y a consecuencia, muchos niños. Si busca un lugar práctico y no es muy sensible a los ruidos, es un lugar perfecto. "]},
{"hotel": ["Casabuena Bed and Breakfast"], "name": ["corydominguez"], "score": [50], "title": ["Cómodo, limpio, con un ambiente familiar."], "description": ["\"Casa Buena\" es un complejo seguro y cercado que ofrece habitaciones cómodas y limpias y una cocina limpia, con un estilo comunitario y familiar. Perros, gatos y niños corretean alegremente por el jardín. La piscina y el trampolín le dan puntos extra."]},
{"hotel": ["Casabuena Bed and Breakfast"], "name": ["Lavire"], "score": [50], "title": ["Bueno, bonito y barato"], "description": ["Si buscan un lugar solo para dormir cómodos y de precio accesible, encontraron lo que buscan. Tanto los dueños como los demás inquilinos muy amables. Lugar limpio, todo funciona muy bien, a unas cuantas cuadras del malecón, cuadras que se disfrutan muchísimo. Sin duda volveré al B&B Casabuena. También se admiten mascotas!"]},
{"hotel": ["Casabuena Bed and Breakfast"], "name": ["Jay B"], "score": [50], "title": ["Lugar maravilloso"], "description": ["Nos hemos alojado en Casa Buena para una escapada de invierno durante un par de años. Acabo de terminar el año 2. Lo pasamos muy bien de nuevo. El wifi está tan caliente que tienes que pegar la computadora a la mesa. Milton y Susu tienen un lindo lugar aquí. Son muy atentos a nuestras necesidades. Mi esposa es pianista y hace ejercicio todos los días en la capilla tocando el piano. Tienen un servicio interdenominacional todos los domingos. Comemos las limas de los árboles. Son geniales con el jugo de Guyaba. Hay una gran tienda de comestibles a solo 3 calles. Este parece ser el lugar ideal para los cruceros que desean pasar una noche en la costa."]},
{"hotel": ["Las Gaviotas Resort"], "name": ["Fernando Márquez"], "score": [40], "title": ["Tranquilidad"], "description": ["Un agradable lugar, especializado en la tranquilidad, lugar exacto para descansar, puedes pasarte todo el día en su habitación sin problemas, inclusive la televisión tiene controlado el volumen, aquí se viene a descarnsar."]},
{"hotel": ["Las Gaviotas Resort"], "name": ["Peluscas"], "score": [40], "title": ["Agradable"], "description": ["La estancia en este hotel es muy relajada, el gerente (Mohamed) es muy agradable y te ayuda en todo lo que necesitas dentro y fuera del hotel.  Los desayunos son muy buenos y caseros, aunque le falta variedad, pero en general muy bueno.  las habitaciones son muy espaciosas y tienen una muy buena vista al mar."]},
{"hotel": ["Las Gaviotas Resort"], "name": ["José Y"], "score": [40], "title": ["Perfecta ubicación, grandes vistas"], "description": ["Lugar agradable, excepcionalmente situado y con unas vistas espectaculares de la Bahía de La Paz, que permite disfrutar de unos maravillosos atardeceres. Tiene cerca buenos restaurantes. Se trata de apartamentos independientes, ideal para 2 parejas o para una familia. Pero lo mejor de todo es el trato y la calidad humana del personal. Me olvidé una cámara en el hotel y ni siquiera me di cuenta. Enseguida me lo hicieron saber y me enviaron por correo urgente la cámara, haciéndose ellos cargo de los gastos y la molestia. Recibí mi cámara gracias a la honestidad de todos. Gracias a Mohammed y su novia. Roberto es un trabajador ejemplar y autor de uno de los mejores panes caseros que jamás probé. Recién hecho por sus manos, cada mañana. Gran lugar."]},
{"hotel": ["Las Gaviotas Resort"], "name": ["martalejndra"], "score": [50], "title": ["Volveremos!!"], "description": ["Somos dos parejas de españoles que alquilamos el apartamento es un Aparta hotel frente al puerto!! Vistas bonitas desayuno increíble ! Habitaciones muy grandes Mohammed y su esposa encantadores y Roberto siempre muy atento hornea   un pan exquisito el cual lo desayunamos todos los días y esta increíble !! Todos muy amables !! Volveremos!!!"]},
{"hotel": ["Las Gaviotas Resort"], "name": ["Traveling_shadow"], "score": [30], "title": ["Adecuado para familias o grupos grandes."], "description": ["Es un hotel pequeño pero agradable, las habitaciones son muy grandes y cómodas, son convenientes para familias o grupos numerosos, ya que cuentan con dos cuartos, una amplia sala y estancia, cocina y una bella terraza (las mejores son las que tienen vista hacia el malecón). De manera general las habitaciones lucen limpias, pero me topé con un par de cucarachas. Los alimentos durante el desayuno no son muy variados y no cuentan con opciones muy saludables de comida, la mayoría son alimentos fritos o extremadamente grasosos. El personal es amable, pero muy frecuentemente es imposible encontrar a alguien en recepción y aunque se les llame tardan siglos en aparecer, deberían estar más al pendiente de esto."]},
{"hotel": ["Hotel Mediterrane"], "name": ["CalosBaig"], "score": [30], "title": ["Hotelito con lo escencial"], "description": ["Muy bien ubicado en el malecón y atracciones del centro. El mejor desayuno incluido que he tomado. Pero su enfoque de servicio es muy básico y las habitaciones muy austeras. Bien para 1 o 2 noches en viaje de negocios."]},
{"hotel": ["Hotel Mediterrane"], "name": ["Pisca p"], "score": [20], "title": ["Por ese precio se espera mucho mas!"], "description": ["1400 pesos la noche la habitación considero un precio suficiente para obtener cierto nivel. Me quedé dos noches por la reserva hecha online y no lo recomiendo. Primero lo bueno, Julio C. el chico de la recepción, es muy agradable, guapo y servicial. cuidò de mi equipaje después del check out, me indicò el mejor restaurante para probar las almejas rellenas y me oriento a un rentador de autos a buen precio. El hotel es tranquilo, aunque las conversaciones en el patio se oyen en todo sitio.  Lo que no me gusta es la limpieza del baño, que considero ser el espejo de un hotel. hay huecos hechos con taladro en los muros, tanto de la ducha como bajo el espejo, como para fijar algo que nunca se puso. La cortina demasiada larga y se llena de jabón y se pone negra, si no lo limpias seguido. La basura no la vaciaron cada día, sobre todo si se indica claramente que no hay que tirar nada en el wc.. El borde de la ventana, único lugar donde dejar los productos de ducha, esta lleno de polvo, en los muros se ven claramente las manchas de trapo sucio. un estado general bastante precario. Otra cosa desagradable, la cama hace muchissimo ruido cuando te mueves! Por mucho mas barato pueden encontrar mejor y mas limpio.…"]},
{"hotel": ["Hotel Mediterrane"], "name": ["Zulu"], "score": [40], "title": ["Encantador, y tanto el perro como la gente, amigables"], "description": ["Siempre nos dirigimos a este pequeño y amigable hotel cuando vamos a La Paz. Aunque las habitaciones son un poco espartanas, pero al fin y al cabo la temática es griega. Las habitaciones están bien. Tienen todo lo necesario y están limpias. La gente es agradable. Joel hace un café fantástico. Reciben con agrado a los perros bien adiestrados. Está muy cerca del Malecón y de los restaurantes. Sin embargo, uno de los mejores restaurantes de la ciudad, LaPazta, está al lado, por lo que quizás te animes a relajarte hasta que abran para la cena. El jardín es muy bonito y transmite una sensación de privacidad. Hay gente interesante a la que parece gustarle este lugar. Durante nuestra estancia más reciente, había un famoso huésped del mundo del entretenimiento en la habitación de al lado. Nada de nombres (las estrellas de cine y los músicos merecen privacidad), ¡pero nunca sabes quién puede entrar en este agradable hotelito!…"]},
{"hotel": ["Hotel Mediterrane"], "name": ["iowatraveler100"], "score": [50], "title": ["Muy bien situado en la ciudad"], "description": ["Me topé con este lugar en un reciente viaje en moto por Baja. El personal me pareció muy atento. El recepcionista hablaba inglés muy bien y nos recomendó varios lugares para ayudarnos a disfrutar de nuestro tiempo en la ciudad. Cerca del hotel había varios restaurantes y paseos marítimos. El hotel estaba prácticamente vacío, a excepción de nuestro grupo, lo cual no era del todo malo. El café era fantástico y la cerveza fría. Tenían un patio en la azotea con excelentes vistas a la bahía. Lo único malo es que la comida no era excesivamente buena. No mala, simplemente no muy buena. Incluso nos permitieron dejar nuestras motos en el patio por motivos de seguridad."]},
{"hotel": ["Hotel Mediterrane"], "name": ["PabloZ"], "score": [30], "title": ["Buen precio y estupenda ubicación"], "description": ["He estado muchas veces en La Paz, pero esta fue mi primera vez en este establecimiento.  Está cerca de todo, está limpio y el personal es muy amable y servicial. Mi hijo y yo estuvimos visitando la ciudad en agosto, por lo que en el jardín y en el patio de la azotea hacía tanto calor que no pudimos aprovecharlos (estoy seguro de que son sitios muy agradables en otras estaciones). El desayuno estuvo muy bien y la anfitriona, Bárbara, era excepcional."]},
{"hotel": ["Araiza Palmira"], "name": ["SparkHuerta"], "score": [30], "title": ["Sumamente familiar y cómodo "], "description": ["Las instalaciones ya necesitan un poco de trabajo correctivo, es decir se le empieza a notar la edad; sin embargo nada que no te deje disfrutar de sus instalaciones.  Limpio, están siguiendo los lineamientos de sanidad que son muy importantes en estos días.  Sugerencia. Retirar los vasos de cristal por vaso desechable biodegradable dentro de la habitación.  Esta muy bien que el desayuno esta incluido; solo que necesitan poner mas atención en los tiempos de servicio, pues el joven que nos atendió daba muchas vueltas y olvidaba lo que se le pedía, un poco agobiado.  La alberca muy limpia."]},
{"hotel": ["Araiza Palmira"], "name": ["Tanyal746842"], "score": [40], "title": ["Muy bueno"], "description": ["La pasamos de lujo lo recomiendo mucho, pongo 4 porque solo falta detalles como las atención a la lipieza de ba/o de la alberca pero todo lo demás está de 5, es ir al ba/pa atu habitación y listo, el servicio la atención, la alberca impecable, el cuidado ahora con el tema del covid esta al 100."]},
{"hotel": ["Araiza Palmira"], "name": ["Dianahz42"], "score": [30], "title": ["Buen hotel, puede mejorar "], "description": ["Buena atención del personal.   La mejora estaría en las habitaciones, la televisión requiere actualizarse y en lo personal no me gustó la alfombra. Se escuchan a los otros huéspedes roncar desde otras habitaciones. La señal del wifi es débil en la habitación. No hay elevador y son tres pisos.   Cuentan con buffet a precios accesibles, muy rico y con muchas opciones, así como desayuno y comida a la carta.  No hay tiendas cercanas en caso de requerir comprar algo.  Está sobre el malecón pero un poco lejos de la zona céntrica de este.  Ofrecen transporte gratuito a Balandra, playa el Tecolote y al aeropuerto de La Paz. Además de que puedes comprar tours directamente en el hotel.   Cuentan con un cajero Bancomer fuera del hotel.   Bonita y amplia alberca pero muy fría. "]},
{"hotel": ["Araiza Palmira"], "name": ["Explore622831"], "score": [50], "title": ["Bueno y con varias amenidades (alberca, gym, disco bar, tours)"], "description": ["Es un hotel un poco viejo pero con muy buen mantenimiento. La habitación impecable, cómoda; el baño amplio, limpio, con todas las facilidades necesarias. Si te hospedas aquí puedes ir en la noche a la disco bar El Rollo que está en el estacionamiento del hotel. No se escucha ruido en la habitación. Hay desayuno buffet incluído el cual es muy completo y bueno. En general el personal es atento y amable. Tienen oferta de servicios turísticos y de transporte a las principales playas."]},
{"hotel": ["Araiza Palmira"], "name": ["Andrew O"], "score": [40], "title": ["Muy comodo y cerca de todo..."], "description": ["El hotel me recuerda a los hoteles de los años 80 de California...las habitaciones estan bien y limpias, la cama comoda y las almohadas tambien...  Esta a 1 minuto del malecon y en muy buena ubicacion para ir a visitar las playas aledañas con tu auto...  El desayuno incluido fue muy bueno!! Ademas no recordabamos que lo teniamos incluido, asi que fue una grata sorpresa!  Lo unico que no funciona en absoluto es el wifi...no tienen ni pagando uno mejor...si arreglan eso mejorarian mucho...  Un saludo."]},
{"hotel": ["Hotel Zar La Paz"], "name": ["Andrés S"], "score": [30], "title": ["Hotel básico"], "description": ["Es un hotel muy básico, casi carente en algunas cosas, en el tema precio beneficio pienso que podrían mejorar muchísimo sin invertir en casi nada. Las toallas limitadas, no hubo para secar las manos. Los contactos limitados . El desayuno súper básico y te atienden de mala gana si no eres gringo. La verdad prefiero buscar otra opción en mi próximo viaje."]},
{"hotel": ["Hotel Zar La Paz"], "name": ["Nadia M"], "score": [40], "title": ["Bien"], "description": ["El desayuno muy bien, atención agradable por parte de los trabajadores. Mi habitación siempre estuvo limpia, aunque no está de más que de vez en cuando barran abajo de las camas. El único detalle es q el lavabo estaba tapado y el agua tarda en desecharse. Y el sapo del sanitario no servía."]},
{"hotel": ["Hotel Zar La Paz"], "name": ["Kenya G"], "score": [50], "title": ["Pasaporte "], "description": ["Su ubicación te ayudará a estar súper cerca de lo más básico..sí bien, el centro está a un par de minutos en carro. Enfrente estan super mercados y demás. Es limpio, las habitaciones de buen tamaño,color blanco,buenos colchones y alberca. Precio y calidad, lo mejor, es su pasaporte que tienen para acumular noches puedes pedirlo en recepción.No olvides colocar tu tarjeta para que prenda la luz."]},
{"hotel": ["Hotel Zar La Paz"], "name": ["Maya Cota"], "score": [50], "title": ["Me encanta !"], "description": ["Súper limpio y súper mega amable la gente,me encanta ir ahí,si hubiera más estrellas de verdad que le daría más estrellas :D,lo recomiendo ampliamente, y todo queda súper cerca de ahí ,enfrente está un súper y la ubicación está muy accesible a absolutamente todo"]},
{"hotel": ["Hotel Zar La Paz"], "name": ["Andrea A"], "score": [50], "title": ["buen hotel"], "description": ["Es un Hotel a muy buen precio, lo único que cambiaria son los baños a unos normales, la atención al huésped fue excelente, cuartos limpios, buen desayuno, la ubicación es muy buena ya que esta en una buena zona"]},
{"hotel": ["Hotel Hacienda San Jose"], "name": ["Serbiene"], "score": [40], "title": ["valor por un precio barato"], "description": ["Hacienda San José es lo que es. Es barato, muy barato y muy muy básico. Pero el personal es excelente, muy amable y la ubicación es excelente y está limpia. El patio central se ve lindo con plantas y las habitaciones son sencillas, pero limpias. Por el precio, obtienes un valor realmente bueno. Y se siente muy seguro."]},
{"hotel": ["Hotel Hacienda San Jose"], "name": ["Flor B"], "score": [40], "title": ["buena ubicación"], "description": ["excelente ubicación y un muy bajo precio. no cuenta con aire acondicionado ni espejos, pero es muy limpio y la atención del personal es muy amable. se encuentra muy cerca del malecón y del centro de la ciudad."]},
{"hotel": ["Hotel Hacienda San Jose"], "name": ["Dydy_caraibes"], "score": [40], "title": ["Barato y bien ubicado"], "description": ["Las habitaciones son básicas con cama, armario, cuarto de baño y ventilador. No tienen televisión, hay wifi en todo el establecimiento pero la habitaciones alejadas de la recepción tienen poca cobertura. - colchón incomodo y poca luz  + precio barato y en el centro, muy cerca del Malecón"]},
{"hotel": ["Hotel Hacienda San Jose"], "name": ["Ratih_Martial"], "score": [30], "title": ["No nos podíamos permitir Agosto calor"], "description": ["Situado a sólo unas manzanas del malecón - centro con ambiente local y el medio ambiente.  Habitación simple, baño privado además de amable a su presupuesto! Sin embargo, sufrían el calor y no podía dormir toda la noche, ya que no hay aire acondicionado en la habitación [totalmente consciente] mientras no nos dimos cuenta de \"cómo\" Agosto clima aquí, incluso la velocidad máxima 5 de el ventilador de techo no ayudando en lo que decidimos no prolongar nuestra estancia."]},
{"hotel": ["Hotel Hacienda San Jose"], "name": ["Katrina T"], "score": [50], "title": ["Gran lugar"], "description": ["He leído críticas negativas de este lugar en reserva. com pero me pareció que mi estancia aquí sea muy agradable. Mi habitación era espaciosa, cuando mi puerta estaba abierta un montón de luz del sol que da a un pequeño patio y el personal se encargó increíble para asegurar la limpieza y profesionalidad. En comparación, me alojé por una noche 30 segundos a pie, sobre todo con todos los comentarios positivos y me pareció sucio, descuidado, ruidoso, descuidado y $5 más! ! ! !"]},
{"hotel": ["Hotel Arte y Museo Yeneka"], "name": ["Nadya_mtz"], "score": [30], "title": ["Hostal "], "description": ["Ubicado en el centro, cerca del malecón, Al salir tienes que dejar las llaves colgadas a la vista de todos, no te dejan salir con ellas (es una llave cualquiera de un candado chiquito que compras en cualquier ferretería) eso no da confianza cualquiera podría tomarla y entrar al cuarto, en el baño había una cucaracha grande :/donde sirven el desayuno había hormigas y no hubo limpieza de cuarto diaria, el lugar es diferente y original pero si le hace falta una desempolvada, está bien la decoración del hotel pero requiere limpieza, aparte que no tiene estacionamiento, yo fui por los comentarios de esta página pero no fue lo que esperaba."]},
{"hotel": ["Hotel Arte y Museo Yeneka"], "name": ["Ivan M"], "score": [30], "title": ["Mochilero!!"], "description": ["Nos toco una habitación de la segunda planta, estilo de autos...nada de ruido...duermes a placer, lo malo... se iba el agua caliente...o se iba toda el agua, se descompuso el clima pero lo arreglaron pronto...de ahí en fuera, si llevas la idea de pasear, no estar mucho tiempo en el hotel...es buena opción para no gastar mucho...no sabía que era algo famoso pues es un tipo museo de antiguedades...y si hay dos tres cosas muy interesantes, como huesos de ballenas y otras curiosidades...puedes disfrutar de un buen cafe en la serenidad de la mañana o al atardecer una refrescante cerveza...la atención es desmedida...te dan recomendaciones de adonde ir y como llegar...y sobre todo...te consiguen muy buenos precios...esta muy bien ubicado...caminando llegas al malecón...al mercado, a la central (para ir a las playas) a los bares, creo que si volvería...La Paz es hermoso y el lugar en donde duermas..es lo de menos...disfrutamos este viaje en pareja como pocos otros...…"]},
{"hotel": ["Hotel Arte y Museo Yeneka"], "name": ["Alvaro G"], "score": [30], "title": ["Original pero insalubre"], "description": ["Un hostel fuera de lo común, con la decoración generada por el \"ligero\" síndrome de Diógenes de los dueños. Todos los que nos atendieron super amables prestándonos cosas para ir a la playa y ayudándonos con la escapada que queríamos hacer al día siguiente a la isla de Espíritu Santo. Está bien situado aunque las distancias en esta zona son tipo estadounidense, es recomendable el coche (para visitar las mejores playas sobre todo). El malecom queda a 7-8 minutos andando.  Nos alojamos en dos habitaciones una sola noche. Mis compañeros no tuvieron problemas, pero en mi habitación encontramos una cucaracha muerta en la habitación y al rato se debió colar otra de buen tamaño por el techo del baño (que estaba roto). Imagino que con la acumulación de objetos que hacen no es imposible que lleguen otro tipo de invitados... La habitación en sí estaba aparentemente limpia, pero allá cada uno con lo que aguanta de la naturaleza que rodea.…"]},
{"hotel": ["Hotel Arte y Museo Yeneka"], "name": ["GaveraSa"], "score": [50], "title": ["Original"], "description": ["El hotel lo decoran antigüedades de todo tipo y época, cada habitación está pintada de forma única y diferente, la encargada es muy cálida, el lugar está limpio, cómodo y céntrico. Te regalan un shot de tequila cuando llegas a hospedarte, algo diferente. "]},
{"hotel": ["Hotel Arte y Museo Yeneka"], "name": ["JohnnyAntuHap"], "score": [50], "title": ["Todo un Museo"], "description": ["He de ser honesto al decir que jamas me he quedado en este hotel, pero hace unos dias entre para conocer el lugar y es un lugar fascinante, parece mas un museo o una jungla o una especie de deja vu el que uno siente al recorrerse entre sus pasillos. Seguro les encantara si se quedan en este lugar, he platicado con muchas personas que se han hospedado ahi y dicen que el lugar tiene magia."]},
{"hotel": ["Baja Paradise"], "name": ["RAUL M  O"], "score": [50], "title": ["como en casa"], "description": ["Hotel muy confortable, como sentirse en casa, habitaciones muy amplias y comodas, personal muy amable, puedes usar la cocina, frigobar en la habitacion, muy acogedor, tienen un diseño muy original, cuenta con cactus"]},
{"hotel": ["Baja Paradise"], "name": ["Zury M"], "score": [50], "title": ["Perfecto!!!"], "description": ["El lugar está a dos calles de el malecón así que la ubicación está perfecta, es sencillo pero parece recién remodelado. Súper limpio! En cada cuarto hay un refrigerador y una terraza pequeña, la cama me pareció muy cómoda, tiene cobijas extra, una mesa, la tv, el wifi,cafetera y agua caliente. Hay una terraza común muy linda y también cocina bien equipada!  El staff muy amable y servicial. Lo recomiendo mucho! "]},
{"hotel": ["Baja Paradise"], "name": ["chikara_toda"], "score": [50], "title": ["En el corazón de La Paz, justo a la medida"], "description": ["Un lugar muy cómodo, cercano a todos los lugares de interés de La Paz. El trato es muy amable y excelente comida. Un concepto sencillo ideal para la gente que disfrutamos de actividades al aire libre y poder regresar a un lugar tranquilo a recargar energía."]},
{"hotel": ["Baja Paradise"], "name": ["Patricio G"], "score": [40], "title": ["Para recomendar"], "description": ["El hotel tiene muy buena ubicación, es muy limpio y cómodo. Muy adecuado para un viaje de negocios. La estadía fue placentera y sin contraindicaciones. Lo super recomiendo a todos los que pasen por la ciudad."]},
{"hotel": ["Baja Paradise"], "name": ["Dcrosen"], "score": [50], "title": ["Gran ambiente, precios razonables."], "description": ["Este es un lugar pequeño con 6 u 8 habitaciones. Hay un jardín pequeño y dulce con un estanque de peces. Las habitaciones están en dos niveles con áreas comunes al aire libre para sentarse. El diseño tiene un ambiente acogedor. Este es el único lugar que he visitado en Baja California que tiene una lavadora y secadora para uso de los huéspedes. Hay una zona al aire libre para el secado de ropa para las personas inclinadas a reducir la huella de carbono (¡esperemos que sean más y más!) El precio es muy razonable. Todo está limpio, agradable y en buenas condiciones. La ubicación está a sólo un par de manzanas del malecón (paseo marítimo), por lo que es conveniente para muchos restaurantes. El hotel cuenta con su propio restaurante que sirve desayunos. Por cierto, además de ser un hotel, Baja Paradise organiza salidas al aire libre (buceo, etc.)…"]},
{"hotel": ["Lorimar Hotel"], "name": ["212cass"], "score": [40], "title": ["La suite es muy comoda.....de todo lo que me gusto fue el balcon...."], "description": ["el mejor lugar para descansar , el unico problema es que no sirven alimentos. Esta todo cerca incluyendo la playa y el malecon...recomendable para descansar.Hay trabajadores haciendo su trabajo, te recomiendo la suite."]},
{"hotel": ["Lorimar Hotel"], "name": ["Oscar f"], "score": [30], "title": ["Buena ubicación al mejor precio"], "description": ["Pase la primer noche en la paz en lorimar, hotel sencillo pero cumple con lo necesario. La atención en recepción fue bastante buena se nos brindo información con amabilidad. La habitación básica perfecta para después de un día latto, agotador del viaje y de salir a caminar por el malecón.  Ubicado a pocos metros del malecón sin necesidad de pagar transporte para conocer o encontrar opciones para comer. Me gusto el hotel pero a mi criterio no es una opción para estar mas de 2 noches"]},
{"hotel": ["Lorimar Hotel"], "name": ["Toño Vzqz"], "score": [20], "title": ["Demasiado caro y malo"], "description": ["No es un hotel pésimo, ya que al menos tratan de atenderte lo mejor posible y los de recepción son muy amables, pero los cuartos dejan mucho que desear, el baño estaba tapado, no había agua caliente hasta después de 10 minutos, la cama muy dura, por el precio que ofrecen pueden encontrar muchas mejores opciones en toda La paz."]},
{"hotel": ["Lorimar Hotel"], "name": ["Karla G"], "score": [10], "title": ["Mal Servicio no recomendable"], "description": ["Realize mi reservacion en Lorimar Hotel en días de Carnaval con apoyo de Booking.com al llegar al hotel me comentan que mi reservacion les aparecía como cancelada, que no tienen habitaciones disponibles. Se imaginaran mi reacción, intentamos dialogar acerca de porque sensata razón la reserva se cancelaría, llegando a la conclusión que otro huésped llego primero al hotel  y le cedieron los derechos, sin lugar a dudas muy mal sabor de boca.  Hotel muy sencillo, descuidado y falta mucho mantenimiento."]},
{"hotel": ["Lorimar Hotel"], "name": ["Daniel M"], "score": [50], "title": ["La Paz en fin de semana"], "description": ["Encontré éste hotel en internet. El precio es justo por lo que recibes. Las sábanas limpias y de buena calidad, la cama bastante buena. El malecón está muy cerca. El internet no funcionó. La puerta principal se cierra a las 12am, claro que te dan llave. Si regresaremos!"]},
{"hotel": ["Hotel Paradise Pasión la Paz"], "name": ["Monserrat"], "score": [10], "title": ["Decepcionada "], "description": ["Las fotos se ven hermosas en la página y nada que ver con lo que es. Un Motel esta mas limpio que este. Las escaleras sucias, en el baño no funcionaba la secadora de cabello y las paredes sucias y el aire acondicionado no funcionó Nos cambiaron de habitación y en el baño en la coladera había un mechón de cabellos, abajo de las camas Súper sucio con polvo y bolas de pelusa de mugre Definitivo nunca regresó ahí No lo recomiendo para nada y el precio no tiene q ver con la pulcritud de un lugar "]},
{"hotel": ["Hotel Paradise Pasión la Paz"], "name": ["Jose Manuel R"], "score": [10], "title": ["Mentiras desde la reservación "], "description": ["Para empezar, antes de hacer la reservación, pregunté si tenían bien su conexión a internet, porque esa fue la razón por la cual no había regresado en dos años a este hotel, el recepcionista me dijo que si estaba bien su internet, llego a mi habitación y sorpresa, no hay conexión!!!!, el hotel descuidado, tv’s obsoletas, aires acondicionados apenas y sirven, solo dicen cínicamente en que más te pueden ayudar!!!!!, lo único por lo que vale la pena es la ubicación, detalle aparte el escándalo de la alberca!!!!!!!"]},
{"hotel": ["Hotel Paradise Pasión la Paz"], "name": ["Karla Yanel"], "score": [30], "title": ["Normal "], "description": ["El hotel esta como recién remodelado y las habitaciones son amplias.  Tienen un baño cómodo y de buen tamaño. La alberca del hotel, como es un mes frío, no tiene calefacción por lo tanto estuvo el agua bastante fría para los niños.  El servicio y atención de los que ahí trabajan es muy amables. Los únicos dos  contras que pudimos encontrar es que está un poco alejado del centro de La Paz y si no tienes coche no puede ser tu opción y lo segundo que el internet inalámbrico JAMÁS funcionó. "]},
{"hotel": ["Hotel Paradise Pasión la Paz"], "name": ["SergioChavezCh"], "score": [20], "title": ["La Coyotera"], "description": ["Empezare por lo positivo: si se va a viajar en avion el lugar esta cerca del aeropuerto, no es caro y las habitaciones medianamente comodas, lo malo es el ruido que se genera en el area de la alberca y lo poco que les importa, no llegaria a ser un problema grave si se acatara el reglamento del lugar, el cual dice claramente que no se permite alterar el orden publico, hace unos dias que nos hospedamos nos resulto casi imposible dormir, habia musica, gente tomando, gritando y maldiciendo, no soy delicado y no me hubiera importado si fueran  las 9, 10 u 11 de la noche pero cuando el escandalo se prolonga hasta pasadas las 2 am y se reanuda antes de las 7 am pues resulta imposible descansar, nos quejamos en un par de ocasiones en recepcion y no sirvio de gran cosa, al dia siguiente presentamos nuestra inconformidad dandoles la oportunidad de hacer algo al respecto, una noche mala no se repone con nada, pero con una cortesia para otra ocasion o quizas un descuento hubiera sido suficiente para nosotros, pero dijeron que todo lo que podian darnos era una disculpa, en fin si escribi todo esto es para que en un futuro no permitan esa coyotera a media noche, es una gran falta de respeto cuando los demas pagamos por un cuarto para descansar.…"]},
{"hotel": ["Hotel Paradise Pasión la Paz"], "name": ["sandrazanin"], "score": [40], "title": ["100 % recomendable"], "description": ["Cerca del aeropuerto, las habitaciones son muy buenas, cafetería , restaurante, piscina, wi fi, estacionamento, personal muy buenos. Todo está muy bien cuidado, las camas son excelentes el baño también."]},
{"hotel": ["Hotel Del Angel"], "name": ["ceciliaruiz2017"], "score": [50], "title": ["Cambio mi espectativa!"], "description": ["Excelente!!! todo muy bien, excepto la limpieza, que hubo un error, ya que no la realizaron cuando la solicite, pero inmediatamente enviaron a realizarla, Felicidades ya hubo cambio de Toallas, todo el edificio en General luce limpio!"]},
{"hotel": ["Hotel Del Angel"], "name": ["Gina B"], "score": [40], "title": ["Tardaaaaaaaado"], "description": ["El restaurante ofrece buena variedad, está limpio e iluminado... si decides ir lleva tiempo y kilos de paciencia!!!! La comida no es sobresaliente, pero pasa, preferiría ir a otro lugar a desayunar o comer, tardan demasiado en atender"]},
{"hotel": ["Hotel Del Angel"], "name": ["ceciliaruiz2017"], "score": [20], "title": ["Almohadas con Hongos, demás blancos en pésimas condiciones"], "description": ["Hace dos semanas aproximadamente nos hospedamos en este hotel, nos dieron una habitación doble, pero al acostarnos, nos dimos cuenta que las almohadas tenían hongos, al igual que los demás blancos estaban en pésimas condiciones, seria bueno que empezaran ha cambiar sus blancos, ya que esas almohadas no son buenas para la salud, Gracias!!!"]},
{"hotel": ["Hotel Del Angel"], "name": ["اكس G"], "score": [40], "title": ["¡HOTEL EN EL CENTRO!"], "description": ["Aquí no aparece, pero hay 2 hoteles del ángel, uno está en el centro de la ciudad, es al que me voy a referir, es una de las mejores opciones en esta ubicación y en relación precio-calidad, el hotel es relativamente nuevo por lo que las instalaciones están muy bien, obviamente no es de lujo pero salvo que seas super exigente, este hotel no tiene pero, tiene mini split y pantalla lcd, buena limpieza. Está a 1 cuadra de la catedral de la paz y unas 3-4 del malecón, en pleno centro, hay muchas opciones económicas para comer en los alrededores. No cuenta con estacionamiento pero no tuve problema para encontrar lugar en la calle justo afuera del hotel. Pague 700 MXN por noche en una habitación para 2 personas, insisto en esa ubicación es la mejor opción en relación calidad-precio. No tiene elevador pero hay varias habitaciones en planta baja, me tocó una de ellas.…"]},
{"hotel": ["Hotel Del Angel"], "name": ["Amilcarvilledamont"], "score": [30], "title": ["Una noche para descansar!!!!"], "description": ["Es un hotel para dormir!!! Nada más!!!!! Las habitaciones son pequeñas y no cuentas más que con lo mínimo necesario!!   El restaurante es X, pero la comida está bien, como no tienen clientela, te atienden rápido."]},
{"hotel": ["Grand Plaza La Paz"], "name": ["Dra Monica Arma... A"], "score": [50], "title": ["Reunión CIE"], "description": ["Excelente atención un hotel que le falta mantenimiento y servicios pero bueno para estar en La Paz lo recomiendo en totalidad, bien vale la pena ir a conocer esta hermosa ciudad un poco cara para el resto de Mexico."]},
{"hotel": ["Grand Plaza La Paz"], "name": ["Lilia M"], "score": [10], "title": ["Crónica de horror"], "description": ["Llegué el día lunes y las señoritas de recepción con mucha falta de capacitación. Eran dos chicas pero se hacían enredos solas. Por la noche me percaté de que no tenía control y fui a la recepción por uno y la señorita me dijo textualmente que no me creía no me hubieran dado a mi ingreso. Según ella reporto para que me lo llevarán y pasando cuarenta minutos tuve que volver a recepción por el control.  Ahora sí me lo llevaron pero al llegar a la habitación encontré CUCARACHAS que el señor de mantenimiento mató 2do y 3er día con cucarachas una hasta en mi cama y nuevamente el señor tuvo que entrar en acción. 4to día. Cambio de habitación, y si, si encontré cucarachas. En el salón que rentan para cursos ratones paseando entre el salón.  El restaurante si no pides bufet los meseros se molestan porque pedirlas a la carta y tardan una eternidad. El gimnasio en mal estado y ejercite sin lus porque el joven de recepción casi me pegaba porque le pedí me enseñará donde estaba y me abriera la puerta.  En fin. Solicito capaciten al personal, fumiguen e inviertan en mantenimiento porque las habitaciones están viejas y en mal estado.  Les paso solo una foto. Creo con esta es sufuciente…"]},
{"hotel": ["Grand Plaza La Paz"], "name": ["Jerosmx"], "score": [20], "title": ["Muy sucio y viejo"], "description": ["Después de un cierre de aeropuerto, posterior cancelación, cambio de destino, pierden mi equipaje, viajar en auto para poder llegar a La Paz y atender las citas atrasadas y con apenas una par horas de descanso. Llegue al hotel. La persona de recepción no con muy buena cara me atendió y me registró justo bajo la luz de una lámpara se encuentra una computadora donde se nota que en días nadie se ha preocupado en limpiarla. Mucho polvo acumulado sobre el marco. Le pregunto al chico de recepción.  Está limpia la habitación? A lo cual dice que si. Me llevan a la habitación 201. Donde al entrar huele mal. Entro al baño y el piso de la tina negro. Pido me cambien de habitación y me llevan a la 203. Nuevamente el aroma no lo más agradable pero soportable entro al baño y el piso de la tina con acumulación de suciedad, la cebolleta de la regadera llena de sarro. Las juntas de los azulejos y la tina negros de hongos y mucho desgaste así como el techó. Ya cansado y con muchas ganas de dormir me quede en es habitación.  La cama no la más cómoda. Las lámparas de los buroes con mucha acumulación de polvo Y cabellos en las pantallas. Ni modo me aguante a dormir así. A la mañana siguiente pedí hablar con el ama de llaves Monserrat quien humildemente aceptó todas mis inconformidades. Diciéndome que no dependía de ella si no de sus jefes quienes no le daban las herramientas para trabajar. Y que ella y su equipo hacían lo mejor posible con lo poco que les dan. Se comprometió a que a mi regreso el baño y la habitación estarían en mejores condiciones.  Al salir pedí hablar con el gerente. Quien no había llegado. Pedí le dijeran que hablara con su ama de llaves.  A mi regreso la habitación la habían mejorado. Hasta la cebolleta de la regadera la pusieron nueva.  No se vale que hagan mantenimiento a la habitación hasta que un huésped se queja.   Ojalá y se esmeren en entregar una habitación en mejores condiciones ya que la arquitectura general del hotel y la distribución de las habitaciones no es mala.   Agradezco a la Sra MONTSERRAT ama de llaves por el esfuerzo que realizó para cumplir mis demandas de limpieza e higiene. Les falto! sin embargo hicieron un gran esfuerzo   A los dueños del hotel inviertan en su propiedad. Lo amerita!  …"]},
{"hotel": ["Grand Plaza La Paz"], "name": ["David O"], "score": [30], "title": ["Vista y atención espléndida vs falta de inversión"], "description": ["A un paso del aeropuerto y a 10 minutos del centro, el Grand Plaza tiene como atractivos la magnífica vista a la bahía y a una marina, además del buen bufet y de la espléndida atención de todo su personal. Pero algo pasa con los dueños del lugar que se ve que no quieren gastar en ofrecer un hotel al nivel del precio que cobran: imposible conectarte al internet desde tu cuarto y en las áreas públicas el nivel de recepción es patético, alberca con agua helada de otoño a invierno, habitaciones anticuadas y algo descuidadas a pesar de su buen tamaño y de contar con un minirefrigerador. Si el precio fuera menor, sería una opción notable; por ahora, habrá que esperar mejores tiempos o inversionistas más audaces."]},
{"hotel": ["Grand Plaza La Paz"], "name": ["rlerma2017"], "score": [10], "title": ["Viejo y descuidado"], "description": ["Tristemente el hotel está muy descuidado, sucio, el staff es amigable y hacen su mejor esfuerzo, jardines de pasto sintético Lo peor de todo hacen fiestas privadas hasta la 1 am sin importarles la tranquilidad de los huéspedes que intentan dormir "]},
{"hotel": ["Rancho Las Cruces"], "name": ["GMTMAV"], "score": [10], "title": ["Tomadura de pelo"], "description": ["Reservamos la estancia recomendados por un conocido y nuestra experiencia no fue grata. Ni el alojamiento, ni las zonas comunes,  merecen otro calificativo que el de pasadas de epoca. Posiblemete a mediados del siglo pasado fuesen correctas, ahora en el SXXI de tomadura de pelo. El apartado gastronomico un desastre. No hay carta y solo un menu cuyo plato principal en nuestro caso fue un muslo de pollo mal guisado.El desayuno a tono del resto. Si ya mi experiencia fue mala si tenemos en cuenta el precio, pasa a ser pesima.  No dudo de su explendor en el pasado pero ahora para dar ese servicio mejor cerrar a poca verguenza que se tenga. Creo que aqui puede pasar como en el cuento:\" El emperador va desnudo \" por mucho que el resto de criticas sean favorables.  Fue tan desfavorable la estancia, de tomadura carisima de pelo que creo que soy generoso calificandolo con un sol.…"]},
{"hotel": ["Rancho Las Cruces"], "name": ["maucapar"], "score": [30], "title": ["Disappointing service"], "description": ["Fui con mi esposa y dos hijos chicos de 1 y 3 años. El hotel es semi rustico. Cuartos amplios y limpios, pero nada fuera de lo normal, sobre todo para el precio que tiene.  No hay ni television, ni telefono, ni internet en el cuarto. Y aunque esto a nosotros no nos molesto, es algo que complica el servicio, puesto que uno debe ir a pedir lo que necesite personalmente. El mar, espectacular. Limpio y calmado. La playa frente a los cuartos y en el malecon, es a base de piedras, por lo que solo puedes entrar por un area pequeña con un par de metros de arena. A unos 300 metros, dentro de la propiedad, hay una playa mucho mas grande. De aqui se toman los kayaks y tambien puede uno pasar tiempo en la playa, que esta muy bonita, limpia, tranquila y transparente. El gran problema es que no hay personal para atenderte. Tienes que sacar y meter el kayak tu mismo. Si estas en la playa y se te ofrece algo no hay a quien pedirle nada. Ni siquiera un telefono para hablar a que te recojan y lleven de regreso o te den un agua fria. Este hotel era un club privado, que tuvo la necesidad de abrir al publico (previa reserva y autorizacion) por falta de miembros y cuotas para mantenerlo. Sin embargo, la atencion del personal dejo mucho que desear. Pareceria que siguen queriendo solo a miembros y no hacen mucho para que quienes no lo somos estemos realmente atendidos y nos queden ganas de regresar. Los horarios para desayuno, comida y cena eran poco flexibles, lo cual complicaba aun mas las cosas.  Creo que por este precio, uno puede esperar mucho mas. Ibamos con altas expectativas y probablemente ese fue parte del problema.  Lo recomiendo para parejas que gustan de la naturaleza y tranquilidad y prefieren un \"self service\". Los niños menores a 10 años muy probablemente terminaran aburridos. …"]},
{"hotel": ["Rancho Las Cruces"], "name": ["TaniaRivera"], "score": [50], "title": ["¡Maravilloso oasis en medio del desierto!"], "description": ["¡Una sorpresa este lugar! Detras de dunas, cactus y un desierto impresionantemente maravilloso podrás toparte con este hermoso y cómodo hotel. La atención por el personal es su marca distinguida, podrás toparte a los propietarios y a los empleados siempre mostrando una cálida sonrisa. Las bebida en el bar deliciosas, la comida es de un solo menu diario y cubre por mucho las expectativas. Las camas son cómodas y el mar es una deliciosa alberca donde puedes hacer kayak. Obvio regreso."]},
{"hotel": ["Rancho Las Cruces"], "name": ["crystal romero"], "score": [50], "title": ["Hermoso!!"], "description": ["Rancho las cruces te enamora,la paz  que ahí se siente,la vista,los atardeceres mas espectaculares,el lugar perfecto para conectarte contigo, con la naturaleza,con la familiar,un lugar inexplicable,no te lo puedes perder,recomendado al 100%."]},
{"hotel": ["Rancho Las Cruces"], "name": ["Mirian M"], "score": [50], "title": ["Hermoso Rancho Las Cruces"], "description": ["Rancho Las Cruces en Baja California es una joya escondida si quiere desconectarse de la vida de la ciudad y disfrutar la naturaleza y la hermosa playa este es el lugar al que hay que ir. Los empleados son muy amables y amistosos."]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Adolfo G"], "score": [50], "title": ["Calidad y servicio impecable"], "description": ["Para empezar el servicio de check in muy amable y servicial, nos tuvieron las habitaciones listas a la hora que llegamos (10 am) y eso que reserve ese mismo día, todo el personal tanto mesero de alberca como el que nos sirvió el desayuno en la mañana estuvieron increíbles, la comida enserio erá deliciosa, tanto de Room service, como el desayuno!! Sin duda alguna, he estado en aproximadamente 5 hoteles diferentes en La Paz y no hay ni punto de comparación en cuanto a servicio, limpieza y ubicación!! No olviden dar buenas propinas a la gente que lo merece!! "]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["jcvillaraujo"], "score": [50], "title": ["muy buena ubicación, excelente servicio"], "description": ["Muy buena ubicación cerca del malecón, caminando a todos los puntos de interés.  Buena atención de todo el personal, recomendaciones muy adecuadas para paseos y restaurantes.  El área de la alberca muy agradeble con Beto sirviendo drinks muy buenos"]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Jucemendel"], "score": [50], "title": ["Celebrando aniversario"], "description": ["Mi esposa y yo decidimos visitar el hotel catedral en nuestro segundo aniversario. Fue una gran sorpresa!  El hotel se encuentra ubicado a 4 cuadras del malecón, está en un punto centro en donde puedes visitar, restaurantes, bares. Y cafés a una distancia corta caminado, es muy cómodo!. Caminar de noche es muy seguro ya que el lugar es visitado principalmente por familias.  El servicio desde que llegamos fue excelente y muy atento en especial por parte de nuestro mesero Edgar quien tiene un estándar de servicio maravilloso y desde el inicio  nos atendió de manera partícula para crear una experiencia de estadía inigualable.  Los alimentos y las bebidas son de muy buena calidad y aún precio accesible para todos los gustos.   Las instalaciones son muy acogedoras cumplen con la…"]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Fabian Bernal"], "score": [50], "title": ["Excelente!!!!"], "description": ["En general todo muy bien , limpio , buen servicio , personal amable en todo momento , habitaciones amplias y muy cómodas.   Nos dieron una muy buena atención a mi hijo y a mi  en los desayunos .  Solo dos pequeños detalles, 1.- la alberca es muy pequeña y fría , pero el servicio de Norberto en el bar de alberca nos hizo olvidar esos inconvenientes.   2.- mi hijo quiso conectar su Xbox para jugar un poco pero esto no fue posible por estar las pantallas pegadas a la pared .  Con el Xbox no solo jugamos si no también vemos películas , si creo que deberían tener algún plan para cuando se les presenten este tipo de requerimientos .  Inclusive fue la gente de mantenimiento y simplemente la respuesta fue “no se puede”.  Algo muy importante de resaltar es que el hotel esta súper…"]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Carlos M"], "score": [40], "title": ["Paseo"], "description": ["Limpio, agradable buena ubicacion, buen servicio, medidas sanitarias y bonitas instalaciones, alberca, restauran, bar, bar en alberca, buen servicio de parte de todos los empleados, nos quedamos 4 dias completos y no tuvimos ningun inconveniente"]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Salome Valencia"], "score": [50], "title": ["Muy buen hotel"], "description": ["Tiene una excelente ubicación, esta muy cerca del malecón y unas excelentes instalaciones, la alberca y el rooftop son un excelente lugar para ver el atardecer!  La atención en la recepción y  el restaurante muy buena, las habitaciones limpias y el desayuno muy sabroso, en general una experiencia muy agradable."]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["AlbertoArellano"], "score": [50], "title": ["Muy lindo hotel en centro de La Paz "], "description": ["Las instalaciones son excelentes, las habitaciones súper amplias, el desayuno delicioso. Tiene estacionamiento subterráneo, una terraza con alberca muy linda donde también hay barra de bebidas y camastros para tomar el sol.  Definitivamente una muy buena opción para hospedarte en la La Paz."]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Alejandra L"], "score": [50], "title": ["SERVICIO,CALIDAD Y LIMPIEZA"], "description": ["buen servicio, buena ubicación, camas y almohadas muy cómodas, muy rica la comida y especial para pasar el fin de semana en familia. Recomendado al 100%. Sobre todo muy limpio. Regresaría sin pensarlo."]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["dulceabril86"], "score": [50], "title": ["SUPER RECOMENDADO"], "description": ["Nos encanto, el hotel esta super padre,instalaciones limpias, el desayuno super recomendado, esta super cerca del malecon, el area de la alberca super limpia y el servicio por Norberto es excelente.   esperamos regresar pronto."]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Car590527"], "score": [50], "title": ["Excelente Servicio"], "description": ["Las habitaciones siempre muy limpias y las instalaciones muy bien. Es maravilloso poder caminar al area de restaurantes y al malecón. La alberca tiene una vista espectacular de la Bahía de La Paz, además de contar con mobiliario para poder ver la puesta de sol tomando una bebida refrescante."]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["canelo69"], "score": [50], "title": ["muy buen hotel"], "description": ["el hotel fabuloso ,céntrico a tres  cuadras del malecón de la paz,el desayuno bufet muy bueno y variado,las habitaciones confortables,la piscina acorde con el hotel, un hotel cómodo y confortable sin duda regresaría sin dudarlo"]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Sam Hdz"], "score": [50], "title": ["Fin de semana en La Paz"], "description": ["Visité con mi familia un fin de semana La paz y nos hospedamos en este hotel el cual debo decir que excedió mis expectativas. El hotel es muy bonito y desde tu llegada e reciben en la entrada y te ofrecen apoyo con tu equipaje. Quiero destacar el excelente servicio y la amabilidad de Jaziel quien desde el inicio mostró un gran entusiasmo por atendernos y ayudarnos en todo lo que necesitábamos. Las instalaciones son muy limpias y las habitaciones se encontraban en perfecto estado. El desayuno incluido estaba bastante bien y muy rico. El único detalle que nos sucedió es que tuvimos la \"mala suerte\" de que ese fin de semana había triatlón lo cual ocasionó que el malecón estuviera cerrado. Nosotros expresamos nuestro deseo de ir a Playa Balandra, incluso Jaziel amablemente nos apoyó…"]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["cajeto74"], "score": [30], "title": ["Un buen Hotel"], "description": ["Hotel agradable a un costado de la catedral, y dos esquinas del bello malecon, siguiendo es ruta llegas en 25 min a la hermosa playa de Balandra  el buffet variado y bastante bien, su piscina en el piso superior ofrece una gran vista del centro de la Paz. Habian varios insectos en la habitcion fue la unica queja."]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Frida Jasso"], "score": [40], "title": ["Excelente Hotel "], "description": ["Sin duda lo mejor es el area de la alberca, es muy tranquilo y relajante estar ahí, las bebidas y la atención es buena y la vista es increíble y toda el area es muy bonita. La habitación bastante regular, todo bien al igual que la comida. Los precios me parecen accesibles. Es muy céntrico. "]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Josué CM"], "score": [50], "title": ["El mejor hotel para hospedarse en La Paz"], "description": ["La verdad el hotel está muy bien cuidado, sus instalaciones están nuevas, el personal muy amable y educado y además te recomiendan ellos las actividades que puedes hacer en La Paz (nadar con los lobos marinos, snorkel, Isla Espíritu Santo, etc) "]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Gladys Denia M"], "score": [50], "title": ["Vacaciones"], "description": ["Excelente lugar para hospedarse con decoración moderna que encantó, buena atención, limpieza, orden, seguridad y precio. Desayuno bufet rico. Cuenta con una alberca con agua caliente en la azotea y bar. Te apoyan para conocer La Paz y los Tours. Gracias por sus atenciones, esperamos regresar pronto 😊👏👏👏👏👏🙋🙋🙋🙋🙋🤩🥰🥰🥰"]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Footprints365485"], "score": [50], "title": ["Vacaciones"], "description": ["Cómo siempre el hotel catedral cumplió todas nuestras expectativas, hotel, limpio, cómodo y un excelente servicio. Los felicitamos, la ubicación es genial, llegando a este hotel todo queda muy cerca y es una zona muy segura"]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["JorgeCrava"], "score": [50], "title": ["Excelente!!!!"], "description": ["Excelente hotel en el centro de La Paz. Habitaciones amplias y limpias. Piscina en el ùltimo piso con excelente vista y bar con gran variedad de tragos, bebidas y snacks. Desayuno muy completo. La atención del personal es excelente. Un excelente hotel, para volver sin dudarlo a La Paz"]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Oscar Mariano E"], "score": [50], "title": ["Excelente experiencia y ubicación"], "description": ["Es la 2da ocasión que me hospedó ahí, el hotel está prácticamente nuevo y moderno. La comida bastante buena y abundante, y resaltar la ubicación que tiene de muy fácil acceso para moverte en el centro de la paz."]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Carmenlopez01"], "score": [50], "title": ["El mejor de la paz Calidad-Precio"], "description": ["Estuvimos en 3 hoteles distintos del mismo precio en la paz y sin duda este fue el mejor, El desayuno es Fenomenal muy mexicano, y la piscina era un amor, nosotros la disfrutamos mucho en pleno Mayo sin duda regresare"]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["María D"], "score": [40], "title": ["Diseño vanguardista en zona centrica"], "description": ["El Hotel tiene diseño moderno y vanguardista, bonitas habitaciones, limpias, comidas, el rooftop con alberca y bar tiene vista a la Catedral, es excelente para pasar un atardecer. Zona segura, cuenta con estacionamiento subterráneo. Algunos cuartos no tienen tan buena vista por lo que recomiendo preguntar eso antes de reservar."]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Yaret P"], "score": [50], "title": ["Excelente!!! "], "description": ["Nos hospedamos 2 noches  y volveríamos sin dudarlo. Las instalaciones son muy bonitas, las habitaciones amplias y confortables. Cuentan con un rooft que hace amena la estancia y es perfecto para subir y tomar una copa o disfrutar de la piscina .Y el broche de oro es el desayuno es de los pocos lugares que incluyen un desayuno tan completo y sobre todo rico. Todo excelente!  "]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Jonathan B"], "score": [50], "title": ["Excelente lugar!!"], "description": ["Excelente servicio y trato del personal, muy céntrico y moderno.. muy atentos en todo momento.  Cuenta con buffet de desayuno incluido en el precio.  Sin duda el mejor hotel de la zona , recomendado ampliamente"]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Fjvargas"], "score": [50], "title": ["Cómodo y centrico"], "description": ["Muy cómodo, limpio, incluye el desayuno o y está muy céntrico, su alberca pequeña en el roof top del hotel con vista a la catedral, sin duda lo recomiendo ideal para un fin de semana de visita a La Paz!! "]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Irene c"], "score": [50], "title": ["Hotel muy centrico y comodo"], "description": ["El hotel me gusto mucho, muy cercano a todo, para llegar caminando al malecon y gran variedad de restaurantes, enfrente de la Catedral, pero tienen doble vidrio y no se escuchaba nada, lo unico incomodo es que te dan una sola llave y para salir se desconecta todo, y llegas y el clima pues tarda un rato en refrescar y si quieres dejar cargando la pila pues no puedes, bonita la alberca con buenas vistas, seguro que si regreso a la Paz me volveria a hospedar ahi "]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["mecxicana"], "score": [20], "title": ["Muy bonito nuevo, un cordial servicio de atención al cliente pero falta mucho de lo básico"], "description": ["El edificio es nuevo, una excelente ubicación enfrente de la iglesia y a pocas cuadras del Malecón y de la playa. Las cosas que no estoy contento con el hecho de que había sólo una toalla en la habitación, pedimos en recepción para más (ya que era mi marido y yo) y el personal de recepción dijo que sólo pueden dar dos más. La habitación es que falta un minibar o una mini nevera, no hay cafetera, tazas, no hay lista de los canales en la televisión, no hay esterillas o plástico para ducha o Mat. Ofrecen servicio de habitación, pero la carta no en la habitación. Este lugar tiene un gran potencial necesita un poco más de atención en los detalles."]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Rosie D"], "score": [50], "title": ["Una estancia increíble en La Paz"], "description": ["Este hotel está a unos 3 meses de edad y es maravilloso. Es limpia, moderna y con una excelente ubicación. Me sentí completamente seguro a todas horas. Todo lo que comimos en el restaurante era muy bueno. Y el servicio es impecable!! Desde el momento en que nos registramos hasta cuando me fui allí personal por todas partes. Y estaban tan cortés."]},
{"hotel": ["Hotel Catedral La Paz"], "name": ["Alejnadro"], "score": [50], "title": ["Buena ubicación, buena comida, excelentes vistas"], "description": ["El hotel es nuevo y reluciente, que siempre es agradable. El personal es muy cortés dispuesto a ayudar; el camarero del restaurante realmente hizo que nuestro día con su actitud (no recuerdo su nombre, ya que no tienen distintivos de nombre).  Como es obvio, el hotel está en frente de la catedral, y a 3 cuadras de la estación (LADO MAR) malecón - caminamos sobre las 9:00 pm de regreso al hotel un par de veces y hay algunos bares, pero se sentía muy seguro. Estación de autobús a Cabos está a 4 cuadras de distancia, tienda de conveniencia y una estación de gasolina está también cerca.  Las habitaciones no son precisamente grandes, pero son muy confortables y todo stills reluciente.  No conseguí ver el buffet, pero un desayuno a la carta y cena son geniales! Realmente me sorprendió…"]},
{"hotel": ["Hyatt Place La Paz"], "name": ["arqgreciaflores"], "score": [50], "title": ["Excelente"], "description": ["Excelente servicio por todo el personal y una estancia muy cómoda y relajante! Las habitaciones son increíbles y la cama muy cómoda, justo para el descanso perfecto que necesitas, sin duda regresaría feliz "]},
{"hotel": ["Hyatt Place La Paz"], "name": ["szb z"], "score": [50], "title": ["Excelente y nuevo"], "description": ["A mí familia y a mi nos encanta llegar a este hotel. Es el más nuevo, limpio y cómodo. Tiene unas vistas hermosas a la Marina y al mar. El personal es súper atento y amable. Cada semana vengo de trabajo y no dudo en regresar al Hyatt.  "]},
{"hotel": ["Hyatt Place La Paz"], "name": ["ahsolano"], "score": [50], "title": ["Excelente"], "description": ["Todo excelente, solo un poquito más alejado del malecón pero nada que una renta de auto no pueda solucionar, lo amaran tanto como yo, excelente para cualquier tipo de viajes ya sean personales o de negocios "]},
{"hotel": ["Hyatt Place La Paz"], "name": ["Jesús Quintero"], "score": [10], "title": ["Pésimo seguimiento al servicio"], "description": ["Somos clientes repetitivos en este hotel, en ocasiones mando a mi familia aunque regularmente vengo yo, ya que vivo en Los Cabos, y sin duda esta vez tuvimos la peor de nuestras estancias. Al lado de nuestro cuarto tienen fiesta, lo cual reportamos desde temprano, y “la solución” que nos dieron fue hablar con ellos, lo cual no sucedió o hizo nulo efecto. Ahorita (1:45am) mientras estoy sin poder dormir es que les escribo esta reseña. PÉSIMO!"]},
{"hotel": ["Hyatt Place La Paz"], "name": ["jcsaudelo"], "score": [40], "title": ["Estadía feliz"], "description": ["Es un buen hotel, fiel a la marca Hyatt, lo mejor es su personal, que es muy profesional y cálido, se les nota las ganas de dar un buen servicio. Tiene buena ubicación, hay buenas bebidas, adecuado estacionamiento"]},
{"hotel": ["Hyatt Place La Paz"], "name": ["fabianruizvelasco15"], "score": [50], "title": ["Excelente lugar y para hospedarse!"], "description": ["Excelente lugar para llegar a descansar después de conocer todas las playas cercanas a la paz.  Recomendable despertar temprano y desayunar para posterior hacer el recorrido por las playas increíbles de la paz!"]},
{"hotel": ["Hyatt Place La Paz"], "name": ["Victor D"], "score": [50], "title": ["Viaje"], "description": ["Muy buena opción en la paz, buena atención y muy buen servicio principalmente, muy buena ubicación y muy limpio, el desayuno esta muy bueno y los chef’s son de lo mejor que tiene, muy amables y serviciales "]},
{"hotel": ["Hyatt Place La Paz"], "name": ["estebancamacho"], "score": [30], "title": ["Puntos de mejora"], "description": ["el servicio de lavandería no es bueno, ya me han perdido varias prendas, la comida no mejora desde la última vez, es repetitiva e incluso insípida, pero la atencion del personal de recepcion (Estefania y Paola) es excelente"]},
{"hotel": ["Hyatt Place La Paz"], "name": ["szamudio"], "score": [50], "title": ["lo mejor de la Paz."], "description": ["Es un hotel muy bonito, con altos estándares de calidad y servicio. es un excelente lugar, lo mejor de la Paz. Te trasladan a Puerta cortes a los restaurantes de la marina y disfrutas de muy buenos restaurantes y cafeterías como la 1240."]},
{"hotel": ["Hyatt Place La Paz"], "name": ["Santiago E"], "score": [40], "title": ["¿Hyatt preocupado por la ecología?"], "description": ["Me trataron perfecto en mi estancia en Hyatt La Paz. Todo el personal muy amable, profesionales y cordiales. El lugar es agradable. Sólo una comida pedida a la habitación rompió el encanto: me llegaron mis alimentos en unicel, quizá uno de los materiales más contaminantes. Me hubiera gustado recibir mi comida en platos de loza normales o, en todo caso, en contenedores biodegradables. Me gustaría que la cadena Hyatt se comprometiera de una manera más seria con el medio ambiente. "]},
{"hotel": ["Hyatt Place La Paz"], "name": ["luisnmartinez"], "score": [50], "title": ["Atención del personal"], "description": ["La atención del personal fue excelente, muy amables y sobre todo empaticos y tolerantes. Se comunicaban en caso de que alguna de mis comidas se iba a retrasar. La vista fue fastastica y mas por las noches, la alberca muy bien, ya que se puede estar tarde y limpia."]},
{"hotel": ["Hyatt Place La Paz"], "name": ["Peterpan54"], "score": [10], "title": ["Horrible experiencia en tiempos de COVID-19 No hubo seguriad e higiene ,, fatal haber estado ahi"], "description": ["En General el hotel Hyatt Palce no es recomendable por motivos de que su ubicacion esta lejos de la actividad turistica es costoso servicio de taxis ,,,las instalaciones del hotel no brindan seguridad e higiene ,en tiempos de Covid-19 ,no nos bridaron seguridad de limpieza y sanitizacion alguna solo gel antibacterial antes de estrar al elevador "]},
{"hotel": ["Hyatt Place La Paz"], "name": ["karlacute202"], "score": [50], "title": ["Experiencia de calidad"], "description": ["Los servicios son de calidad y todo el personal es muy amable y servicial, nuestra estancia fue cómoda, es un gran hotel con excelentes servicios e instalaciones. Vale la pena elegirlo, además está cerca de playas hermosas. "]},
{"hotel": ["Hyatt Place La Paz"], "name": ["Coastal173216"], "score": [30], "title": ["Excelentes instalaciones. La administración bastante desorganizada."], "description": ["Super ubicado si planeas bucear y salir de Cortez Club. Desayuno muy completo.  Limpio y nuevo.  El estacionamiento no es techado pero La Paz parece ser muy seguro.  Excelente atencion de camaristas y personal de cocina"]},
{"hotel": ["Hyatt Place La Paz"], "name": ["Sagg13"], "score": [10], "title": ["De broma muy chistoso"], "description": ["Como de broma la Atencion muy mala es increíble nunca califico mal pero Demasiado malo no me respetaron el precio q pacté con expedía de hecho me aceptaban el dólar americano en 17 pesos y me lo cobraron porque me pusieron la tarifa en dólares en 22 pesos para ellos y para mi en 17 súper chistoso  y los baños de la arena comunes eran una porquería parecían de gasolinería impactante todos sucios y olorosos todos los taxistas entran como si fuera baño público les pedí papel para secar las manos y me dijeron q la señorita se sentía mal y se tuvo q ir súper chistoso  y la atención en lobby wow ni se diga demasiado mal lastima de buena franquicia y q mal del operador q lo dejen quemar la marca así mil mal por Hyatt y luego dicen q tienen un starbuck y pues lo mismo jajaja vean las…"]},
{"hotel": ["Hyatt Place La Paz"], "name": ["OnAir279484"], "score": [50], "title": ["Excelente estancia"], "description": ["tuvimos una estancia agradable y confortable, el personal muy amable y servicial en general, las instalaciones se encontraban en óptimo estado, brindando todas las medidad de seguridad covid-19, sintiéndonos seguros"]},
{"hotel": ["Hyatt Place La Paz"], "name": ["israelsaavedra"], "score": [50], "title": ["Excelente Estancia en Hyatt Place La Paz"], "description": ["Muy buena vista, agradable estancia en Gral.  Instalaciones, Protocolo COVIT, recepción, Habitación, área de alberca, desayuno, limpieza, atención en Restaurant. Amabilidad del personal, reitero, en lo particular, excelente. "]},
{"hotel": ["Hyatt Place La Paz"], "name": ["SiggiBlendl"], "score": [50], "title": ["Súper experiencia"], "description": ["El mejor lugar para quedarse en La Paz. Ya sea de vacaciones, negocios, el servicio es excelente, precios buenísimos, y las habitaciones muy cómodas. Recomiendo mucho reserven con vista a la marina, es la mejor vista de La Paz. "]},
{"hotel": ["Hyatt Place La Paz"], "name": ["Javier M"], "score": [50], "title": ["Sus protocolos de seguridad lo hacen caer en mal servicio al cliente"], "description": ["El personal hizo lo posible por atender a los huéspedes pero, son insuficientes. Las instalaciones están padrísimas, pero solo un cocinero no puede atender un \"buffet\", ni una sola recepcionista hacerla también de ama de llaves y prestarte toallas y servir hielos porque las dispensadoras están apagadas. Entiendo la dificultad pero, después me quede en otro hotel de la misma categoría en Los Cabos y, no había tantas deficiencias."]},
{"hotel": ["Hyatt Place La Paz"], "name": ["carlosmanzoc"], "score": [40], "title": ["Buena opción en La Paz"], "description": ["El hotel es bueno, moderno y cómodo. Cumple con los estándares que espero de Hyatt. Internet falló mucho, mala conexión. Buena ubicación cerca de playas al norte. El desayuno fue muy magro y de mal sabor. "]},
{"hotel": ["Hyatt Place La Paz"], "name": ["raulvaldez2020"], "score": [50], "title": ["buena vista agradable trato excelente servicio"], "description": ["el hotel es agradable y bien ubicado para tener una excelente vista el trato es amable y el servicio excelente , se tiene un respeto por la sana distancia y guardan los protocolos   precio justo agradable y confortable "]},
{"hotel": ["Hyatt Place La Paz"], "name": ["JavierLuna47"], "score": [50], "title": ["Chulada de hotel"], "description": ["Me quedé del lunes 14 al viernes 18 y todos los días fue una experiencia bella, estar en este hotel, siempre muy limpio, todos muy amables, la comida del buffet sencilla, pero rica, las habitaciones y la vista que me tocó, muy agradables también. "]},
{"hotel": ["Hyatt Place La Paz"], "name": ["luisolmos9"], "score": [50], "title": ["Excelente opción para Visitar La Paz"], "description": ["El personal del hotel es muy atento y amable, las instalaciones son perfectas, el desayuno es bueno. Lo mejor es que hay transporte totalmente gratuito al malecón de La Paz, está cerca de playas como Pichilingue, Balandra, Tecolote, etc. Sin duda regresaría, muy recomendado,"]},
{"hotel": ["Hyatt Place La Paz"], "name": ["juanjoser591"], "score": [40], "title": ["pRACTICO, COMODO"], "description": ["es. UN LUGAR MODERno, comodo, practico y excelente ubicacio, muy buena atencion, el desayuno tipico americano, y las habitaciones bastante agradables y limpias. solo le faltaria un poco de espacio para la playa "]},
{"hotel": ["Hyatt Place La Paz"], "name": ["Jerry170391"], "score": [50], "title": ["Buena estancia "], "description": ["Estuve con mi familia hospedado hace unos días en Hyatt Place y si bien no es el hotel más cercana al centro de la Paz solo basta con 15 minutos de distancia! Además tiene muy amplias habitaciones y una vista preciosa , tiene una alberca pequeña pero bastante agradable, el desayuno está bien (cumple con lo necesario) mi recomendación sería rentar un carro para desplazarse a varios puntos en la Paz, se encuentra a solo 25 min de Playa Balandra y Playa Tecolote que son un paraíso , sin dudarlo regresariamos una vez más! Gracias Hyatt! "]},
{"hotel": ["Hyatt Place La Paz"], "name": ["sharona714"], "score": [50], "title": ["Gran estancia durante el huracán Odile"], "description": ["Recomiendo encarecidamente este hotel, aunque esto es la falta de comentarios de este hotel. Este hotel es muy nuevo, abrió sus puertas para 3 mes. y el personal hablaba muy bien inglés.  La Paz, la ciudad en sí no tenía eléctrica pero el generador de apoyo del hotel estaba funcionando, no teníamos aire acondicionado/luces en la habitación. Además, se puede ver no hay daños del huracán Odile. El personal trabajaron juntos y proporciona una excelente atención a sus huéspedes después Odile huracán pasó por la Paz.  No puedo agradecerle lo suficiente desde el fondo de mi corazón, y deseo a todos lo mejor en esta difícil."]},
{"hotel": ["Hyatt Place La Paz"], "name": ["Karl M"], "score": [50], "title": ["Superior"], "description": ["Nos trasladamos al Hyatt Place La Paz de otro hotel que era menos que satisfactorio. Qué gran sorpresa. El Hyatt Place tenía una gran seguridad, super limpio, bien equipado y con un personal muy agradable. Las habitaciones una comida muy grande y gratuito por las mañanas y por las noches. Hay un transporte a y desde la ciudad. El Starbucks en el vestíbulo era una gran ventaja, y el bar completo a precios razonables era el más cerca. Gran vista del puerto deportivo. Este es un gran hallazgo. Este es el lugar."]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["J. De la Peña. 123"], "score": [10], "title": ["Pésimo servicio de los meseros"], "description": ["La tarde de ayer estuvimos en una comida en su restaurante al llegar al lugar nos recibió excelente mente bien la chica del bar y creímos que sería así de bueno el servicio por parte de los meseros más que equivocada estuve fue horrible nos atendió un mesero de muy mala gana con gritos y malos gestos lastima de lugar tan bonito ojala y tome en cuenta el dueño del lugar estos comentarios."]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Mario O"], "score": [50], "title": ["Visita ala alberca."], "description": ["Es un lugar tranquilo para disfrutar con la familia un buen trato de parte de restaurante,la comida exelente entodo y del bar. Nos encanto ese dia.  Lavista al mar es increible  eltrato de los d3mas trabajador fuexelente."]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["rigoberto2020@gmail.com"], "score": [50], "title": ["Excelentes vacaciones"], "description": ["Viajamos de placer🍓🍓 primera vez en la paz y ha Sido de lo más lindo, el servicio de recepción es muy cálido y amable, nos han hecho sentir como en casa nos apoyamos en reservas de tours y restaurantes y hasta el área de bares. Nos encantó la habitación nos tocaron dos atardeceres Rodas increíbles lo más hermoso que hemos visto!!"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Ernesto González Rubio"], "score": [50], "title": ["Vacaciones idílicas"], "description": ["Ericka Trejo y yo Ernesto González Rubio tuvimos una estancia maravillosa en este hermoso hitel, la calidad y la calidez son parte de la filosofía de la empresa, nos recibió y nos ayudó muchísimo Citlalli, quiem es una profesional en todo el sentido de la palabra. Nunca nos hemos sentido tan acogidos como en cada, felicidades, seguramente volveremos este año a repetir experiencias gratas"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Fernanda Castro"], "score": [50], "title": ["Increíble"], "description": ["Increíble estancia y felicito A Citlali Baltierra muy buen servicio  Les recomiendo este hotel para que tengas unas vacaciones increíbles como las tuve yo!   Gracias por el momento inolvidable que me dieron (:"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Luis Miguel S"], "score": [10], "title": ["Lamentable"], "description": ["Me hospede en el hotel en Noviembre. Un mes despues no logro que el hotel me envie la factura por el hospedaje. Si vienen de negocios recomiendo que se queden en otra parte. Es muy complicado algo tan sencillo como enviar una factura."]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Ana liia"], "score": [50], "title": ["Fin de semana en la paz❤"], "description": ["Excelente lugar para visitar en la paz es una muy bonita opcion😍, nos gusto mucho que esta retirado del ruido de la zona comercial, aun asi esta a muy pocos minutos del malecon de La Paz❤. Las habitaciones son muy grandes y espaciosas, nos dieron una Master sin cargo adiocional para celebrar mi cumpleaños🎂🍰, el personal de recepción es lo máximo Ramón y Lali siempre atentos a todo lo que necesitamos👨👩, también nos apoyaron a reservar nuestros tours a la isla espiritú santo, nos encantaría regresar, y sin duda lo haremos."]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Ana Karina T"], "score": [50], "title": ["Confortable"], "description": ["Fabulosa estancia, mi pareja y yo vivimos un gran experiencia! Tienen una linda vista al mar, un rincón romántico! Sus habitaciones son muy cómodas, con amplios espacios y limpios, te hacen sentir como en casa, camaritas amables y recepcionistas siempre al tanto de las necesidades. Nos vemos el próximo año"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Laura d."], "score": [50], "title": ["Gran servicio y armonioso lugar"], "description": ["Gracias por su servicio!  Aún que fue una visita de trabajo, me encantó el lugar, las atenciones, Son muy amables.  Es un lugar muy privado y tranquilo.   Área de restaurante muy armoniosa y agradable.  Gracias por todo, espero regresar con mi familia"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Bárbara C"], "score": [50], "title": ["La Paz bcsj"], "description": ["Gracias por su servicio. Una muy buena experiencia  camaristas muy atentas realizan un gran trabajo!  servicio de spa confortantes   En especial a las personas de recepción,me sentí en casa, agradable, cálido y atento servicio. Te apoyan con cada necesidad. Sin duda regreso el próximo año"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Luu@"], "score": [50], "title": ["Verano 2019"], "description": ["Habitaciones increíbles! Todos los servicios, excelente ubicación. La atención en la recepción es muy cálida, eficiente y proporcionan cualquier tipo de información que requieres.  Muy recomendable el Restaurante y la atención de capitán es muy cordial. Fue un viaje increíble !!! Muy recomendable!!!"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Herlinda A"], "score": [50], "title": ["Visita al hotel "], "description": ["Todo esta muy bonito su restaurante nose diga su comida,su sason que tienen sus abitaciones estan muy padre su personal muy amables resepcionistas se nos dio un buen trato a mi y ami familia me quede muy feliz si volveria de nuevo con mo familia"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Nayeli B"], "score": [50], "title": ["Excelente servicio"], "description": ["Es un excelente hotel para vacacionar y pasar un momento agradable con tu seres queridos o amigos, buen servicio del personal y muy amables y excelentes instalaciones  para pasar un momento agradable con tus seres queridos o acompañantes"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Chiarab"], "score": [50], "title": ["Solo de vicita"], "description": ["Nos gusto mucho todo fuimos de vicita y nos encanto este hotel muy buen servicio y sus instalaciones muy completas me encanto el gym y los atardeseres lo recomendaria plenamente espero volver pronto a la paz y alojarme aqui."]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Vanessa A"], "score": [50], "title": ["Increíble  experiencia"], "description": ["Es un hotel muy bien ubicado, tiene una vista increíble del atardecer frente a la playa. Me hospede en la habitación master suite  que está increíble vale mucho la pena! Hermosa decoración, cama muy cómoda, jucuzzi en planta alta con una vista inolvidable!  Adoro este hotel, muy buen servicio mis felicitaciones para Citlali excelente persona y anfitriona.  100% recomendado! Me encantaría volver!!! 💖"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Andy"], "score": [50], "title": ["Excelente"], "description": ["Excelente hotel a cordialidad es magnífica, recepcionistas muy amables y atentos, así como meceros y mucamas, la comida del restaurante es exquisita, el área de alberca muy pacífica, yo volvería sin dudarlo felicitaciones 😊"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Elizabeth"], "score": [50], "title": ["Vacaciones relajadas y perfectas"], "description": ["Encuanto llegamos al hotel, el personal de resepcion muy amables habitaciones muy padres y mas en la que nos quedamos, pedimos un platillo y muy buen zason muy buena la comida de restauran, muy buena vista tiene el hotel a la playa."]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["San D"], "score": [50], "title": ["Un buen lugar para encontrar la Paz"], "description": ["Muy buen lugar para hospedarse y descansar, tiene playa, alberca, restaurante y bar para que no tengas que salir durante tu estancia y solo quieras descansar! El personal muy atento y servicial También tiene la opción de transportarte al centro"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Leo"], "score": [50], "title": ["Excelente servicio"], "description": ["La verdad super recomendado 😊 el servicio es exelente  tanto en recepción como en restaurante  muy rica la comida, los recepcionistas muy atentos y serviciales, sin duda alguna vuelvo a este magnífico hotel 😀"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Germán C"], "score": [50], "title": ["Excelente servicio"], "description": ["Todo el personal con muy buena actitud y dispuestos a resolver las solicitudes de los huéspedes, el hotel muy bonito y limpio                   La cocina buena y La Paz un lugar muy bonito y con playas increíbles   Felicidades"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Alba Lucia"], "score": [50], "title": ["Excelente opción en La Paz"], "description": ["Esta es la segunda vez que me alojé en este hotel, me encanta su concepto clásico y elegante. Buen ambiente, instalaciones hermosas y limpias, comida excelente, gran equipo y servicio. Cumplió con mis expectativas."]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Moi H"], "score": [50], "title": ["Experiencia inolvidable"], "description": ["Muy buen servicio amabilidad y buen trato un hotel muy limpio yfamiliar con un buen restaurante y servicio ala habitación precios accesibles y competitivos excelente vista al mar un bar con buenas bebidas"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Butler6058"], "score": [20], "title": ["Sobre Valorado"], "description": ["No vale lo que cuesta, las amenidades de la habitación son extras, si tomas una agua del refrigerador o tomas un cartucho de café tendras que pagar extra, seria normal si rentas una habitación sencilla, pero no una Junior Suite, la cama es cómoda televisión por cable solo en español, tina sucia y sin sales o espuma disponible Desayuno muy pobre, Meseros muy bien!"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Andy"], "score": [50], "title": ["Excelente atención"], "description": ["Excelente atención en este maravilloso hotel, la comodidad de las habitaciones con una excelente vista y la atención del personal de recepción, así como la del restaurante es muy buena, superó nuestras espectativas. Muchas gracias a todos  👌🙂"]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["delozano"], "score": [10], "title": ["Pésimo hotel."], "description": ["Nos quedamos en este hotel después de ver los comentarios positivos y fotos. Fue una gran decepción. Hablando de las areas de exteriores el arena está sucia y no hay camastros. La alberca estaba sucia. Ni ganas nos dieron de utilizarla. Los cuartos viejos, la duela se esta levantando con la humedad, la cama mal tendida... en fin, ha sido una muy mala experiencia y no recomendamos este hotel...o bueno lo recomendaríamos si costara la mitad de precio."]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["Alejandra I"], "score": [50], "title": ["Excelente escapada."], "description": ["La Posada Hotel y Club de playa es la opción ideal para una escapada romántica o para una escapada en familia. Fue mi primera vez en este hotel y me han quedado muy impresionados con el servicio y las comodidades. Las habitaciones son espaciosas y la ubicación es ideal.  La dirección del hotel es amable y muy bueno organizando actividades divertidas e interesantes en la zona. Sinceramente, no puedo esperar a volver."]},
{"hotel": ["La Posada Hotel & Beach Club"], "name": ["inigo i"], "score": [50], "title": ["mejores vacaciones"], "description": ["increíble lugar para visitar, calma tranquilo y relajarse, agradable trabajadores, habitaciones siempre limpias, excelente comida del chef!! no tengo quejas en absoluto, con hermosos alrededores, además de un ejercicio perfecto en el gimnasio totalmente equipado."]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Rafael"], "score": [40], "title": ["Muy bonito hotel, sí descansas "], "description": ["Llegar a este hotel no es tan fácil, yo renté un vehículo para poderme desplazar por la ciudad ya que el transporte público y los taxis son inexistentes en La Paz, al menos en esta parte. El hotel es muy bonito y muy tranquilo.  La regadera es muy resbalosa y me pegué en un codo. Casi rompo el vidrio.  El bufete de desayuno me pareció bastante costoso para lo que ofrece. Me quejo de que en la mañana pasan a tocar a tu puerta para hacer el aseo. Son muy insistentes en eso y es molesto, ya que te tienes que parar a abrirle la puerta a la mucama y pedirle que regrese más tarde. Sin duda regresaría nuevamente a hospedarme ahí.  "]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["ebaque21"], "score": [50], "title": ["El mejor hotel de la Paz!"], "description": ["Excelente  atención, ubicado en la zona más bonita de la Paz, cuartos muy bonitos , cómodos, modernos ylimpios. La alberca y la playa Lo mejor sin duda.  Mi hotel favorito de la Paz, altamente recomendable!"]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Eduardo V"], "score": [10], "title": ["Pésimo "], "description": ["Gran complejo complejo la atención de los meseros deja mucho que desear pero lo peor fue que en 3 días no hubo servicio de limpieza a la habitación. Un complejo que da mucho que desear es una lástima ..no recomendable .. éramos un  grupo grande para no regresar "]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["judym0rgan"], "score": [50], "title": ["Muy agradable staff y tranquilidad"], "description": ["Todo el staff super amable, claro que regresaria, desde recepcion, bellboy, las personas que manejan los carros de golf, pool bar, camaristas, todos son super atentos.  Gracias por una maravillosa y tranquila estancia.   Judy Morgan. "]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["aljonesv"], "score": [40], "title": ["Lindo Hotel pero con albercas heladas"], "description": ["El hotel es lindo, muy limpio, staff muy amable, los servicios dentro son caros (alimentos, spa, beach club) y no tienen calefacción en las albercas, o si tienen no la prenden (me alojé 6 dias y siempre estuvo el agua helada). El hotel no cuenta con alberca con vista al mar, para eso debes ir al beach club y pagar una cuota adicional de 300 MXN por persona."]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Kgavarain"], "score": [40], "title": ["Buen day pass "], "description": ["Disfrute mucho del day pass puedes hacer uso de la alberca y se paga con consumo. En general buen lugar para pasar un día. El desayuno súper rico y buffet también buena atención. Recomiendo el ceviche mejor que el tiradito de atún "]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Rodolfo640"], "score": [50], "title": ["Dr."], "description": ["La verdad es un excelente hotel en servicio, limpieza amabilidad de las personas que nos atienden tanto en recepción,restaurantes,albercas y cuartos. Regresaremos seguramente en nuestra próxima visita"]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Dante"], "score": [20], "title": ["vACACIONES COSTABAJA"], "description": ["No es muy buena la atención en recepción, tardaron casi una hora en registrarme y entregarme la habitación, alrededor de 3:50PM con un calor de 39 grados en el LOBBY, la actitud de el LOBBY muy mal, Con respecto a la habitacion sus habitaciones  DOBLES estan equipadas con camas casi de tamaño individual, lo cual no son comodas dos adultos en un cama de esats no descansan bien. en el zona de playa no cuenta con sombrillas ni palapas ni sillas ni camastros los tienes que llevar tu. y silos traes contigo pues tu tienes que llevarlos hasta la playa nada comodo, no entiendo el lugar."]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Rogelio C"], "score": [50], "title": ["Estupendo"], "description": ["Un lugar espectacular, el hotel cuenta con todas las comodidades y una gran playa que al menos en mi visita no vi una sola mantartaya... , despues de explorar las multiples playas de la paz regresar al hotel y relajarse en la alberca es sin duda un experiencia que repetire.   La comida de buena calidad. Recomiendo los burritos de machaca para desayunar. Sin duda volvere"]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Pablo"], "score": [50], "title": ["Vacaciones en la Paz"], "description": ["Nos encanto el hotel, las habitaciones están muy cómodas, nos gusto mucho la tranquilidad de la playa,y del hotel, la verdad es un paraíso estar en la Paz Baja California. La comida en los restaurante del hotel es muy rica. les recomiendo mucho este hotel y el servicio excelente de todos sus colaboradores."]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["drayussett"], "score": [30], "title": ["Decepcionante. Fraude visual en su pagina Web"], "description": ["Me sentí engañada. Si tu buscas este hotel en internet,  te atraen las fotos del área hermosa de ALBERCA INFINITA  pegada al mar. Lo mas decepcionante es que las fotos del hotel promocionan la alberca que es del club de playa (el cual es espectacular) pero NO ES PARTE DEL HOTEL y es la única alberca con vista al mar, como huésped te cobran 300 pesos (15 dolares) por persona por día para hacer uso de sus instalaciones fuera del consumo.(porque no incluir el costo en la habitación , es incomodo que te cobren por meterte a la alberca). NO ES UN HOTEL A PIE DE PLAYA aunque si con habitaciones con vista al mar. Para salir a la playa es una laberinto y por lo menos 45 escalones, no hay una salida delimitada ni letreros  para poder salir a la playa, y  sales entre las villas (tampoco…"]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Magarnicab"], "score": [50], "title": ["Paraíso de tranquilidad"], "description": ["Un espacio de naturaleza unico, tranquilidad,el mar y exclusivo. Imperdible lugar para descubrir en la paz. Habitaciones limpias y amplias, mucha tranquilidad, excelente clima, naturaleza exótica,una Marina increíble y muy buen servicio."]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Guide261302"], "score": [50], "title": ["La opción! "], "description": ["No estás en La Paz, estás como a 10 minutos entre La Paz y Balandra. El hotel es bonito, tiene alberca y playa en la que no hay nada, pero está muy bonita. Cerca en el complejo está la Marina, varios restaurantes, un café y el beach club donde cobran  el acceso pero vale la pena. El spa buenísimo, excelente servicio. "]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Karina B"], "score": [50], "title": ["Las vacaciones esperadas "], "description": ["Excelente lugar para disfrutar unas vacaciones en familia y relajarte. Todo el personal súper amable en especial René de consierge, súper atención y muy atento a todo lo que llegáramos a necesitar en nuestra estancia.   Volveremos pronto. "]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Jose Julio R"], "score": [50], "title": ["Justo lo que necesitas para relajarte"], "description": ["Excelente ubicación, las instalaciones son muy bonitas y además cuenta con varios restaurantes para todos gustos. La ubicación es increíble, la mejor zona de La Paz. Puedes relajarte en todo momento, nadie te molesta y todo perfecto"]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["bernardocelso"], "score": [40], "title": ["Trato personalizado, amable y con excelentes instalaciones "], "description": ["Hotel anclado en una zona privilegiada a 20 minutos del centro de la Paz. Está dentro del puerto de yates y cuenta con su playa privada. De fácil acceso y conectado con la carretera que te lleva a Balandra (20 minutos del hotel). Solo son tres plantas de hotel y la vista del atardecer es increíble desde cualquier punto de las instalaciones. Desayuno tipo bufete, sencillo pero básico con todo lo necesario.  Cuenta con un spa, gimnasio (pequeño pero con todo lo básico), alberca externa y carril de nado para entrenamiento. "]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Romasay"], "score": [50], "title": ["Luna de Miel"], "description": ["Desde que llegamos nos dieron la bienvenida como nunca pensamos, Rene en la recepción Estuvo atento a todo lo que se nos ofrecía en todo momento, ya fueran las toallas para las playas o tener el coche listo para irnos al malecón, en cuanto se enteraron que nuestro viaje era de Luna de Miel, nos comenzaron a dar detalles desde cortesías en el bar, vino espumoso en al habitación y decoración especial en la habitación... Pamela en el front desk altamente recomendada mi esposa quería un masaje en el spa y nos consiguió un lugar casi de inmediato y estuvo checando regularmente si no se nos ofrecía nada.  En el área de la alberca el trato fue de igual manera inmejorable, Patricio el bartender del turno vespertino nos consintió desde que llegamos preparándonos un sin fin de cocktails…"]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Andres V"], "score": [20], "title": ["Mucho que mejorar"], "description": ["La alberca esta helada, no vi una sola persona que se metiera, una noche regresando de cenar tratamos de entrar a nuestro cuarto y la chapa no servia, teniamos todas las cosas adentro y los del hotel tardaron mas de 2 horas en abrirnos, y el cambio de cuarto nos lo hicieron hasta el siguiente dia en la tarde, nunca sirvio la chapa, el lavado también estaba tapado y la televisión se apagaba en ciertos canales, lo mejor del hotel es el personal son muy atentos y amables."]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["rnovelo"], "score": [10], "title": ["mal servicio y atencion"], "description": ["no servia el aire acondicionado en todo el hotel y el personal le daba risa y respondian pues abra la ventana y seguian cobrando la misma tarifa,al comentar que para la proxima ocasion en la paz quiza iria a otro hotel, respondieron pues ni el dueño soy asi que no me afecta"]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Lily F"], "score": [50], "title": ["Lo amamos!!"], "description": ["Viajamos a finales de enero mi esposo y yo POR 4 días y solo puedo decir mi experiencia en una palabra... ¡¡EXCELENTE!! en todos los sentidos. El servicio es inigualable, muy bonita actitud de todo el personal, es cuando uno se da cuenta quien disfruta y ama su trabajo porque eso se transmite. Especialmente de René quién está en recepción. Las instalaciones muy bellas, súper cuidadas las áreas de alberca, restaurant y recepción.  Volveremos sin duda a Costa Baja Resort en nuestras próximas visitas a La Paz."]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Debora E"], "score": [40], "title": ["Buen hotel... Muy malo el club de playa"], "description": ["El hotel cuenta con una alberca aceptable, sin embargo te ofrecen un servicio con cargo extra de club de playa .... Muy malo el servicio del club con muchísimas moscas y el área de jacuzzi (pequeño) con niños menores de 3 años, a pesar del letrero don de se impide menores ahí, ni los papás ni el personal respetan las reglas del lugar."]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Cibrián J"], "score": [50], "title": ["Poco conocido, pero maravilloso y místico."], "description": ["Fui de fin de semana y me hospedé en Hyatt Place La Paz, a un kilómetro está este grandísimo y bonito complejo llamado Costa Baja, super limpio, ameno y con el hotel en su interior justo a lado de la marina de la bahía de La Paz, ¡impresionante!  Fui a conocer el Spa Espiritu, maravilloso en todas las definiciones posibles, atención de primera calidad. Solamente hay detalles de mantenimiento muy específicos que deben de revisarse (detalles finos, pintura, apretar tornillos de baños, azulejos despegados), cosas normales que suceden con el paso del tiempo. El agua del grijo está demasiado clorada, asumo que tienen planta de tratamientos, pero el aspecto y sensación es como si tuviera jabón.   Regulen el aroma de las cabinas de masaje, demasiado inscienso a veces no es tan bueno…"]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Liz Navarro"], "score": [50], "title": ["El atardecer mas bello desde tu balcón"], "description": ["Increíble lugar, habitaciones muy amplias. Mi habitación era enorme, con jacuzzi a la terraza principal y una sala gigante... Su cocineta te invita a tomar asiento en una barra larga de madera. Y el atardecer desde la terraza es hermoso... La calidad y presentación de sus alimentos muy buena. Y servicio increíble. "]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["SuHeyHo"], "score": [40], "title": ["Un sitio acogedor"], "description": ["Esta ubicado en un punto muy tranquilo en una colina lo que le da mas privacidad, el personal en todas las áreas son de lo más atentos y educados, en especial a las recamaristas que siempre tuvieron nuestra habitación en óptimas condiciones, la cual me gustó mucho. Cuentan con shuttle ida y vuelta del centro de la Paz al hotel. Si volveremos "]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Karla G"], "score": [50], "title": ["Divina Experiencia!"], "description": ["Hotel muy bueno, las habitaciones modernas, amplias, limpias y muuuuuuy comodas, lo mejor!  La atención del personal inmejorable, atentos en todo momento, el restaurante tiene un menú de primera, exquisito sabor en sus platillos y muy buena presentación, las bebidas preparadas muy ricas, tienen  una alberca maravillosa, es un lugar para relajarse y consentirse, disfrute total!"]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Ger203"], "score": [50], "title": ["Un hermoso entorno tranquill"], "description": ["Nos alojamos por 9 noches/10 días en Costabaja Resort en 2012 Enero. Fue un entorno precioso mirando al mar de Cortez, La Paz luces de noche y enclavado entre dos puertos deportivos. Nuestra habitación daba a la piscina piscina bar. Era muy tranquilo, dijo que no había muchos huéspedes que debido a la economía. Había un servicio de transporte gratuito a la ciudad, que también era muy tranquilo- un \"auténtico\" ciudad mexicana sin mucho bombo turísticas. Fue un poco ventoso - mediados 70 durante el día y 50 por la noche. Encontramos un montón de paseos por el campo de golf que eran preciosos y disfrutaron de todos los restaurantes de la zona. Hay muchas oportunidades para ir de excursiones al mar, nadar con las ballenas, kayak, etc. El hotel es muy limpio y todos los jardines…"]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Lydia L"], "score": [50], "title": ["Nos encanta la Costa Baja!"], "description": ["La Costa Baja resort es el mejor lugar para alojarse en La Paz. Todo el mundo es muy atento y amable, es un lugar hermoso, y la comida y el servicio era excelente. Me hubiera gustado quedarme para siempre! Comparado con cualquier nos hemos alojado entre Todos Santos y La Paz, esto es, de lejos, el mejor complejo con los mejores precios. Nos encanta la Costa Baja!"]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["PSCyn760"], "score": [40], "title": ["Me encantaría volver!"], "description": ["Mi primera vez en Costabaja, estuvimos a principios de noviembre, me encantó y La Paz. Nos fuimos a La Paz después de unos días en Cabo, tengo que decir que Cabo fue un poco abrumador y encontramos La Paz al encantador pueblo y Costabaja un encantador resort. La próxima vez pase en Cabo y siga recto a Costabaja. Al efectuar el registro de entrada, encontramos Costabaja limpio y bien dirigido. Mientras que la ubicación del resort no es propiamente dicha en el centro, funcionó bien para nosotros, fácil de reservar un viaje en barco en el puerto deportivo de isla Espíritu y fácil para jugar un partido de golf. Además, está cerca de las prístinas playas (Tecolote). Encontramos las habitaciones un poco pequeñas pero tuvimos un montón de equipo y equipaje con nosotros. sumamente un…"]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["Fred D"], "score": [50], "title": ["Una espectacular oferta"], "description": ["Hemos estado en La Paz más que hace 10 años para buceo, y volvimos para sol y tranquilidad. Costa Baja era genial. Un poco fuera de la ciudad [alquilamos un coche en Fox, gran servicio] pero bastante independientes. El desayuno incluido era espectacular, muy interesante buffet platos mexicanos y tortillas a la orden. steinbecks tiene muy buena comida, buena presentación, buen servicio, y nunca mucho esperar. En general, el personal hace todo lo posible para que te sientas cómodo. Las habitaciones son muy bonitas, un montón de espacio, pero recomendaría coger uno lejos del vestíbulo que puede ser un poco ruidoso. buena iluminación en las habitaciones para leer en la cama. La playa del lugar está bien para una caminata, pero no para nadar- fuimos a El Tecolate dos veces [unos 15,…"]},
{"hotel": ["Costabaja Resort & Spa"], "name": ["kikorleone"], "score": [50], "title": ["Gran lugar para relajarse y disfrutar de la naturaleza"], "description": ["Nos alojamos cinco días, que no es un problema soltero, un personal muy amable, nos dieron un montón de diversión, la piscina es increíble. Por la noche, el puerto deportivo es precioso, las luces, los colores anda y los restaurantes, no puedes perder \"Azul Marino\" que Mia de mama cosa! ..... es un veces lugar para ir varios pequeños puntos malos: Nos volveremos a hacer!"]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["Lucas N"], "score": [40], "title": ["Una muy buena experiencia!"], "description": ["El hotel está bien situado, a unas cuadras del malecón. Nos quedamos una noche, el personal es amable y servicial. Las habitaciones son estéticamente lindas,  amplias y bien equipadas. Lo único que nos pasó es que no funcionaba el WiFi en la habitación. Iría nuevamente! "]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["Naty Mariño"], "score": [40], "title": ["Limpio, cómodo y familiar"], "description": ["Pasamos sólo una noche en el hotel, pero debo decir que el lugar es lo que vende.  Habitaciones cómodas y limpias. Buenos colchones, aunque las almohadas eran un poco pequeñas y blandas. Punto negativo: Las habitaciones no están del todo insonorizadas, ya que sentíamos los ronquidos de la habitación de al lado.  El desayuno práctico y bien servido. La atención de la gente del lugar muy amable..."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["Buceomedialuna"], "score": [40], "title": ["Como en casa"], "description": ["Llegamos por casualidad después de buscar y nos gustó el hotel por su privacidad, su alberca y la amplitud de su habitación. Hay una cocina común con refrigerador para dejar comida o provisiones. Incluye desayuno continental adecuado para salir temprano a tu actividad o tour. El precio justo conocimos al dueño muy amable y su personal muy Atento dando informes de nuestras dudas. Regresaremos pronto."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["aurea"], "score": [50], "title": ["Estancia en Posada LunaSol"], "description": ["Viaje sola y fue la primera vez que conocí La Paz B.C, la verdad, mi estancia fue una experiencia realmente gratificante, desde la atención que recibí de cada uno de los empleados hasta el servicio que ofrecen.   Es un excelente lugar para hospedarse, cumple con lo que promete: Es cercano al malecón, el centro,  los tour que realizan son muy bonitos  y a precios competitivos.  Si buscan un hotel que los trate con calidez y calidad está es una excelente opción."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["donde_chingados_andas"], "score": [20], "title": ["Prometía, pero al final me decepcionó"], "description": ["Reservé este hotel por las recomendaciones de Trip advisor, y para ser objetivos el hotel está bastante céntrico, los cuartos cómodos y limpios, el desayuno continental es bastante decente y a muy buen precio, tienes lo que prometen. Sin embargo ha sido el único hotel al que he ido (grande o chico, de cadena o manejado individualmente) en el que te cobran las toallas a 75 MXP en vez de prestártelas por si quieres ir a la playa. Esto me arruinó el día, y no por los 225 pesos que pagué por ellas, las cuales no son de la major calidad, sino por que nunca me había pasado esto, los hotels por lo general y para controlar el préstamo te dan una contraseña o te abren un recibo que te devuelven al regresar; y si no fuera por que el tour a la Isla de Espíritu Santo fué maravillo, hubiera…"]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["Angelina J"], "score": [40], "title": ["bonito hotel"], "description": ["el hotel es muy bonito y limpio , ya cuenta con alberca y la suite esta muy bien equipada bastante amplia , te queda muy cerca del centro de la paz, en general lo recomiendo para pasar un fin de semana relajado"]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["DFUENTES8"], "score": [50], "title": ["Excelente relación precio calidad"], "description": ["Excelente atención, trato hospitalario; te hacen sentir entre amigos. Gran relación precio calidad, gran recomendación para familias por buen precio; la opción de Mar y Aventuras es un extra para unas excelentes vacaciones con mucha actividad."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["pablo250974"], "score": [50], "title": ["Veo que pusieron alberca"], "description": ["Excelente trato bonito hotel cerca del malecón, buen precio, van dos años (julio 2013, julio 2014) que me hospedo con  mi familia y para la próxima vez que vaya a la Paz volveré a quedarme en el. De ahí mismo tomamos un tour a la Isla del Espíritu Santo, y enorkeleamos donde estaban los leones marinos. Fuimos también a una playita de la isla muy bonita y nada contaminada donde el capitán hizo una comida  y nos bañamos unas horas. Ampliamente recomendado. (muy cerca de Bandidos donde preparan las mejores hamburguesas de la Paz)"]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["Alfredo F"], "score": [50], "title": ["Modesto pero acogedor lugar"], "description": ["Llegamos a la Paz sin reserva en ningún hotel y en temporada alta, cuando pasamos por la calle del hotel y entramos a preguntar por disponibilidad de habitaciones nos recibió la recepcionista con una gran amabilidad y paciencia. Afortunadamente si hubo lugar y pasamos una tranquila estancia en la posada, la cual es modesta pero agradable, tiene lo necesario para estar cómodo. Algo digno de mencionar es que las habitaciones incluyen internet inalámbrico de buena velocidad, algo vital para mantener entrenidos a los niños por las noches. Considero que en relación al precio el servicio que se ofrece es excelente. Sin duda volvería."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["Lady C"], "score": [50], "title": ["Excelente opcion a buen precio, la tranqilidad es extra la amabilidad y calidad ya esta incluida"], "description": ["No supimos que Mar y Aventuras aparte de ser un outfitter tambien tenian un hotel hasta el dia que participamos en un day tour. Mi esposo y yo estabamos en Cabo San Lucas donde el ambiente es de mucha gente mucho ruido y muchos OPC´S  molestando por todos los lugares. aunque nosotro compramos un paquete all inclusive no nos importo regresar a La Paz para disfrutar tranquilidad y admirar la belleza de la naturaleza. Disfrutamos leer por las tardes en la nueva piscina y al atardecer subiamos a la terraza para ver el atardecer del Sea of Cortez La decoración del hotel es muy mexicana con hermosas tiles en los baños y lo  mejor es su cocina para compartir donde puedes prepar cafe y guardar tu comida en el frio. El personal fue muy servicial especialmente Mely que siempre tiene una…"]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["Laura Elena A"], "score": [50], "title": ["Exclente opcion "], "description": ["Muy recomendable este lugar para hospedaje. Todos son MUY amables, te ayudan mucho en todas las dudas sobre que lugares visitar y como llegar, buena ubicacion, cercano al malecon. Todo lo necesario para una excelente y tanquila estancia. Y los paseos que ofresen super seguros. Lo recomiendo 100% "]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["SILVIA H"], "score": [50], "title": ["Tranquilidad y descanso con un precio accesible"], "description": ["Me encantó el lugar, es una estancia súper cuidada y limpia. Las habitaciones cuentan con todas las comodidades y son realmente bonitas, decoradas con un estilo mexicano. El lugar me resultó muy céntrico ya que disfrutamos de caminar al malecón. Tienen una cocina comunal muy práctica y que está en excelentes condiciones, así que si deseas puedes prepararte alimentos en caso de que prefieras comer en el lugar. Quedamos muy satisfechos con este lugar y sus instalaciones, nuestro viaje fue de último momento y con la intensión de cambiar nuestra rutina y resultó muy agradable encontrar Posada Luna Sol. Lo recomendamos especialmente para personas que gustan de aventuras, viajar cómodo, económico y que busquen una escapada relajante..."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["PollyMoncada"], "score": [50], "title": ["Hogar en la Paz"], "description": ["Este lugar es una excelente opción para hospedarse en la Paz, sus instalaciones son muy bonitas, limpias, con muchos detalles encantadores y muy bien ubicada. Tiene una cocina disponible para los huéspedes, lo cual es algo muy bueno, porque la comida en la Paz no es muy económica.   El personal... ni se diga, son seres simplemente increíbles! Ricardo, Román, Carlos, Alejandro, Osiris, son las personas más amables, serviciales y profesionales que he conocido en México. Este hotel organiza las salidas para las islas del Espíritu Santo, días de campamento en la playa... mejor dicho piensan en todo. Muchas gracias a cada uno de ellos por su hospitalidad.  Definitivamente regresaré sin duda a mi hogar en la Paz."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["simba b"], "score": [50], "title": ["mi casa"], "description": ["Mas que una posada es un hotel para sentirse en casa!!! Hemos explorado el sur de Baja California y es ideal como base o para quedarso todo el tiempo!!! Tiene todo...colchones alemanes, superservicio, la gente mas amable de la Paz, excelente ubicacion al final del malecon, tours increibles y su ambiente familiar con cocina y refri compartido es simplemente un paraiso para quien busca sentirse como en casa. Meli, Belen y Ricardo (dueno) son simplemente lo mejor! Ninguna queja al contrario, cualquier tip que nos dieron fue siempre un exito! Las habitaciones son muy espaciosas con A/C y tambien tienen suites con cocinetas para viajeros mas numerosos que quieran mas privacidad con habitaciones adjuntas que se conectan. Un sueno!! Impecable de limpio y el atardecer con vista a la…"]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["GreatBaldOne"], "score": [50], "title": ["Una verdadera joya"], "description": ["Este pequeño, pero hermoso hotel superó nuestras expectativas en todos los sentidos. Las habitaciones eran sencillas pero encantadoras, la ubicación era perfecta y el personal no podría haber sido más amable y servicial. Incluso hay algunas suites más grandes disponibles. Y el precio fue verdaderamente correcto."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["TimTran"], "score": [40], "title": ["Hotel agradable, ideal para organizar excursión"], "description": ["Este es un bonito hotel con un personal estupendo que - de una manera muy relajada - puede organizarte una gran variedad de excursiones de un día / semana. Las habitaciones son básicas, pero limpias y agradables. La Paz se vuelve fría por la noche, pero había un montón de mantas. El único problema con la habitación fue que nuestro baño estaba situado al lado de la cocina y había una ventana abierta (sin cristal, solo el marco) que daba directo a la cocina, haciendo que \"ir al baño\" y tratar de tomar una siesta, mientras la gente estuviera cocinando, fuera un poco difícil / incómodo. Pero la tranquilidad del lugar hizo que todo valiera la pena. Hay agua potable, cocina americana, nevera, etc. para almacenar y cocinar. Además, una gran oferta."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["SwedishVagabond"], "score": [40], "title": ["Personal amable y una buena, tranquila ubicación"], "description": ["Posada LunaSol está situada a un par de manzanas del Malecón y es agradable y tranquila. Tienen aparcamiento, si estás conduciendo un coche, una cocina comunal (que está siendo remodelada por el momento), agua purificada y se ofrecen actividades acuáticas y excursiones. Este lugar lo tiene todo. Paga un extra de $ 10 por un balcón con vista al océano. El personal es muy amigable (especialmente Belén) y te ayudará a armar excursiones como kayak, surf de remo o nadar con los tiburones ballena. Internet funciona a veces y verás muchas personas corriendo alrededor del edificio en busca de una mejor señal, ya que tiende a moverse."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["Ramon Calavera"], "score": [30], "title": ["Mas o menos. Estilo rústico no apto para todo público."], "description": ["Es un hotel medianamente ubicado. La zona de por sí es alta en precio de hospedaje, y este hotel no se escapa. Limpio y confortable. Atención agradable de su propietaria. Les recomendaría que evaluaran otra opción más \"internacional\" por estilo de hotel, algo más como \"Fiesta Inn\"."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["smbaxter"], "score": [40], "title": ["Perfecto para viajeros"], "description": ["Nos alojamos aquí por cuatro noches en un viaje de marzo y aventuras. Como resultado, nos alojamos en tres habitaciones diferentes, cada una única con ventajas. Nuestros desayunos eran abundantes y relajados junto a la piscina. Tuvimos buenos baños y una amplia sala de estar en cada habitación. La terraza cubierta al aire libre era una delicia por las tardes. Realmente apreciamos la atención y la ayuda que recibimos del personal del hotel, desde el personal de limpieza hasta la recepción. Nos quedaremos de nuevo."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["LoriT"], "score": [50], "title": ["¡Ya estoy planeando regresar!"], "description": ["Hermoso hotel con habitaciones acogedoras y bien decoradas (pudimos experimentar tres). El personal de la cafetería mola al igual que el desayuno que preparaban cada mañana. El personal de recepción también fue muy amable y hospitalario. Mi única queja: no tuvimos suficiente tiempo allí."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["Barbara R"], "score": [50], "title": ["Hotel boutique en La Paz"], "description": ["El íntimo hotel Posada LunaSol está a solo una cuadra de la bahía de La Paz, en una zona tranquila alejada del concurrido bulevar Malecón. Las habitaciones más nuevas en el tercer piso son particularmente encantadoras con una terraza para invitados. El desayuno se sirve en el hotel y está a pocos pasos de los restaurantes y tiendas cercanos. El personal es muy servicial y elegiría quedarme aquí nuevamente. Es la base para los tours de marzo y aventuras."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["Gary S"], "score": [50], "title": ["Hotel: posada Luna sol"], "description": ["El personal fue muy servicial, el desayuno completo, muy bueno. Las habitaciones estaban limpias, las camas eran cómodas. Habitaciones buenas, especialmente las más nuevas. Gran patio en la azotea. A unas 4 cuadras del paseo marítimo principal de la playa - Malecón. Rodeado de restaurantes locales y exclusivos.  Gran apoyo logístico para todas las necesidades de viaje / información / equipo. Sobre el servicio superior orientado! Un placer estar allí."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["HemisphereRambler"], "score": [40], "title": ["Cómodo y bien ubicado."], "description": ["Nos alojamos aquí con un grupo mientras exploramos el Mar de Cortés y la Bahía Magdalena. Personal amable que habla inglés, amplio acceso al agua potable, bonita piscina y habitaciones limpias. Muy seguro también, pero nunca me sentí inseguro en ningún lugar de La Paz. El desayuno ofrecido era bueno con una variedad de opciones. A unos 10 minutos a pie del océano, frente al malecón. Muy seguro por la noche: el personal tenía que dejarlo en la propiedad después del horario de atención. También dejamos todos los objetos de valor y pasaportes en la recepción mientras estábamos acampando en otro lugar. Sin problemas. Algunas de las habitaciones carecen de ventanas, así que si necesita una, asegúrese de preguntar. También tuve un poco de ruido de algunos de los bares cercanos, pero…"]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["Patrick M"], "score": [50], "title": ["Hotel encantador"], "description": ["Este es un excelente hotel. Es anticuado, sin pretensiones, limpio y cómodo. Hay una bonita piscina y terraza en la azotea, y sirven un buen desayuno. Además, está en una ubicación céntrica pero tranquila."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["diverstarr"], "score": [50], "title": ["Cómodo, limpio y hogareño"], "description": ["Este hotel fue genial. Ubicado en una zona maravillosa con un personal extremadamente servicial. Puede ser un poco básico para algunos viajeros. El estacionamiento en el lugar con varias pequeñas tiendas alrededor hacen que las cosas sean especialmente convenientes."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["JeanetteS1"], "score": [50], "title": ["El mejor lugar de la ciudad para mí"], "description": ["Me alojé en otro hotel, el cual era demasiado ruidoso, así que Elegí que cambiar a otro hotel. Cuando me llegó a la posada que nuevo ESTO sería mi lugar para alojarse. Sólo 14 habitaciones, limpias, muy bien decorado, el personal era muy agradable y servicial. Está ubicado en un tranquilo vecindario, porque no es \"en el corazón\" de la ciudad, pero después de comer todas las buenas comidas alguien necesita que caminar un poco en las playas...  Así que decidí volver este año, y me volvería a elegir este cada vez de lugar cuando regrese a la Paz!"]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["thelittlefish"], "score": [50], "title": ["Buena relación calidad-precio y excelente centro de viaje en barco"], "description": ["Incapacidad del centro de la paz, nos han una muy buena estancia en Posada Lunasol por dos días. La habitación estaba limpia, el personal amable y probablemente el mejor centro para un viaje a Espiritu Santo Isla (que tenía un barco viaje de unos 7 horas con esnórquel, al mar leones, con arena blanca playas, delfines, que nos volveremos una estancia para siempre en nuestras mejores recuerdos) ."]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["avid_traveler_8"], "score": [50], "title": ["Me encantó. Volveré"], "description": [" Por un precio de 60 dólares/noche, fue una auténtica ganga. Normalmente nos alojamos en hoteles 2-3 veces el precio, o más, y este era tan bueno. La habitación era de un tamaño razonable, el colchón es excelente, la decoración de estilo tradicional mexicano excelente, el personal muy amable y servicial.     que volveremos otra vez. Y si quieres reservar excursiones en barco a la isla Espiritu Santo, la oficina está allí. Es una experiencia de la vida como pocos!   "]},
{"hotel": ["Posada LunaSol Hotel"], "name": ["micheleborjagibbard"], "score": [50], "title": ["Posada Luna Sol en la Paz - ¡Qué sitio tan maravilloso!"], "description": ["  Mi familia y yo acabamos de regresar de un viaje a La Paz México. Después tonelada es de en buscar en línea para nuestro alojamiento, nos reservó una habitación en la Posada Luna Sol. Este hotel es absolutamente preciosa y nuestra habitación era muy amplia, además de limpiar. Hay una terraza de la azotea área que nos relajamos en cada noche a ver las estrellas y escuchar el sonido del mar. El personal era agradable y muy dispuesto a ayudar y por acogernos bien. Definitivamente me volveré a hospedar aquí.    "]}
]